[
  {
    "activities": "Оказание юридической помощи на безвозмездной или на льготной основе гражданам и некоммерческим организациям, правовое просвещение населения, деятельность по защите прав и свобод человека и гражданина; организация взаимодействия органов МСУ МО Тульской области; разработка информационно-методических и справочных материалов по вопросам организации МСУ; участие в разработке и реализации социально-экономической политики на территории Тульской области;\r\n\t\t осуществление мониторинга социально-экономической и общественно-политической обстановки в области; содействие национальным проектам в сфере образования и здравоохранения; содействие деятельности в сфере профилактики и охраны здоровья граждан, а также пропаганды здорового образа жизни, улучшения морально-психологического состояния граждан; содействие деятельности в сфере науки, культуры, искусства, просвещения, духовного развития личности; содействия деятельности в сфере физической культуры и массового спорта; содействие укреплению престижа и роли семьи в обществе. защита прав и продвижение интересов женщин; развитие социального партнерства с органами власти по решению социально-экономических проблем женщин, семьи и детей; содействие повышению статуса женщин в обществе, их роли в политической, экономической, социальной и культурной жизни страны; правовая консультация женщин; благотворительная помощь нуждающимся женщинам\r\n\t\t Обучение людей с ограниченными возможностями специальностям бытового обслуживания на базе организации. Трудоустройство людей с ограниченными возможностями. Социальная реабилитация инвалидов (организация экскурсий, летних археологических лагерей социальной реабилитации, участие в творческих фестивалях и конкурсах, посещение музеев и выставок, участие в круглых столах). Формирование общественного мнения о равноправии людей с ограниченными возможностями с остальными членами общества.",
    "amount": 2000000.0,
    "comment": null,
    "datedecision": "28.03.2016",
    "form": "финансовая",
    "inn": "7107093508",
    "ogrn": "1067107013797",
    "orgname": "Ассоциация «Совет муниципальных образований Тульской области», Ассоциация «СМО Тульской области»",
    "postaddress": "300041, г. Тула, пр. Ленина, 2, 735, исполнительный директор - Матыженкова Ирина Мкртичевна, председатель - Карташова Марина Николаевна",
    "regnum": "1",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki.html",
    "term": "9 месяцев",
    "violations": "n/a"
  },
  {
    "activities": "содействие национальным проектам в сфере образования и здравоохранения; содействие деятельности в сфере профилактики и охраны здоровья граждан, а также пропаганды здорового образа жизни, улучшения морально-психологического состояния граждан; содействие деятельности в сфере науки, культуры, искусства, просвещения, духовного развития личности; содействия деятельности в сфере физической культуры и массового спорта; содействие укреплению престижа и роли семьи в обществе.",
    "amount": 1200000.0,
    "comment": null,
    "datedecision": "28.03.2016",
    "form": "финансовая",
    "inn": "7107103121",
    "ogrn": "1087100000900",
    "orgname": "Благотворительный фонд содействия национальным проектам в сфере образования и здравоохранения",
    "postaddress": "300012, г. Тула, пр. Ленина, д. 67/5, президент – Кашулкина Виктория Александровна",
    "regnum": "2",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki.html",
    "term": "8 месяцев",
    "violations": "n/a"
  },
  {
    "activities": "Оказание содействия защите гражданских, экономических, социальных, культурных интересов молодежи. Формированию молодежной культуры, с целью повышения интеллектуального, образовательного и профессионального уровня молодежи.",
    "amount": 1126640.0,
    "comment": null,
    "datedecision": "28.03.2016",
    "form": "финансовая",
    "inn": "7107552430",
    "ogrn": "1147154039010",
    "orgname": "Тульская региональная общественная организация содействия развитию творческой молодежи",
    "postaddress": "300041, г. Тула, пр. Ленина, д. 20, председатель – Цветынин Василий Владимирович",
    "regnum": "3",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki.html",
    "term": "8 месяцев",
    "violations": "n/a"
  },
  {
    "activities": "Объединение усилий ветеранов войны и военной службы для защиты гражданских, политических, социальных прав и свобод, обеспечения достойного положения ветеранов в обществе; способствование формированию общественного сознания, что забота об участниках, ветеранах и жертвах войны является нравственным долгом общества и государства; Участие в разработке и реализации программ, направленных на патриотическое воспитание молодежи, подготовке ее к службе в Вооруженных Силах РФ, Участие в работе по увековечению памяти защитников Отечества и надлежащему содержанию монументов, памятников, обелисков, знаков воинской славы и доблести, воинских захоронений",
    "amount": 500000.0,
    "comment": null,
    "datedecision": "28.03.2016",
    "form": "финансовая",
    "inn": "7107038360",
    "ogrn": "1027100006537",
    "orgname": "Тульская региональная общественная организация Общероссийской общественной организации ветеранов «Российский Союз ветеранов», ТРОО ОООВ «РСВ»",
    "postaddress": "300012, г. Тула, ул. Жаворонкова, д. 2, оф.100а, руководитель – Выродов Виктор Георгиевич,",
    "regnum": "4",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki.html",
    "term": "9 месяцев",
    "violations": "n/a"
  },
  {
    "activities": "Содействие всестороннему развитию человека, формированию творческой личности, укреплению здоровья молодых граждан, привлечению общественного внимания к проблемам и развитию физкультуры и спорта, пропаганде и популяризации здорового образа жизни, организации досуга молодежи",
    "amount": 433744.0,
    "comment": "исполнено",
    "datedecision": "28.03.2016",
    "form": "финансовая",
    "inn": "7118818925",
    "ogrn": "1077100002022",
    "orgname": "Тульское региональное отделение Общероссийской общественной организации «Федерация спортивной борьбы России, ТРОООО «ФСБР»",
    "postaddress": "301240, Тульская область, г. Щекино, ул. Шахтерская, д. 34, Президент – Рудов Александр Иванович",
    "regnum": "5",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki.html",
    "term": "9 месяцев",
    "violations": "n/a"
  },
  {
    "activities": "Содействие и интересов инвалидов войны, военной травмы, ветеранов боевых действий а также членов их семей , оказание им правовой и моральной поддержки; Содействие медецинской и профиссиональной реабилитации инвалидов войны, укреплению их физического и психологического состояния; Содействие обеспечению инвалидам равных с другими гражданами возможностей участия во всех сферах жизни общества.",
    "amount": 350000.0,
    "comment": null,
    "datedecision": "28.03.2016",
    "form": "финансовая",
    "inn": "7107103178",
    "ogrn": "1097100000062",
    "orgname": "Тульское региональное отделение Межрегионального общественного учреждения «Центр реабилитации и интеграции инвалидов войны», «ТРО МОУ ЦРИИВ»",
    "postaddress": "3000002, г. Тула, ул. Октябрьская, д. 17, Руководитель – Жилкин Сергей Николаеви",
    "regnum": "6",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki.html",
    "term": "24 месяцев",
    "violations": "n/a"
  },
  {
    "activities": "Правовое просвещение детей, подростков.\r\n\t\t Защита прав и законных интересов членов организации и их семей, оказание им юридической и социальной помощи.\r\n\t\t Участие в организации и проведении научно-практических конференций, симпозиумов, семинаров, деловых встреч, в том числе международных, по детской и подростковой проблематике. \r\n\t\t Участие в разработке, издании и распространении литературы, учебно-методических пособий на правовую тематику, рекомендаций по проблемам безопасности детей и подростков и т.д.\r\n\t\t Участие в создании центров досуга, лагерей труда и отдыха, развлекательных, спортивно-оздоровительных, медико-диагностических и лечебных комплексов.",
    "amount": 768165.5,
    "comment": null,
    "datedecision": "28.03.2016",
    "form": "финансовая",
    "inn": "7104039238",
    "ogrn": "1037100003027",
    "orgname": "Межрегиональная детская общественная организация «Юный друг закона», МДОО «Юный друг закона»",
    "postaddress": "300039, Тульская область, г. Тула, ул. Сурикова, д. 2;                  300028, Тульская область, г. Тула, ул. Болдина, д.98, Богородицкий Игорь Борисович, президент",
    "regnum": "7",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki.html",
    "term": "12 месяцев",
    "violations": "n/a"
  },
  {
    "activities": "содействие социальной адаптации детей с ограниченными физическими возможностями и детей группы риска путем обучения их необходимым жизненным и профессиональным навыкам и развития личности ребенка; содействие деятельности в сфере профилактики и охраны здоровья детей, а также пропаганды здорового образа жизни, улучшения морально-психологического состояния детей, разработка и реализация мероприятий, направленных на содействие социальной, интеллектуальной, физической и психологической реабилитации и адаптации детей с особенностями в развитии, детей из малообеспеченных семей, детей групп риска;\r\n\t\t деятельность в области научного и культурного обмена, туризма (содействие в организации спортивных, лечебно-оздоровительных, экскурсионных мероприятий, фестивалей, выставок, аукционов и иных подобных мероприятий в России и за рубежом);\r\n\t\t организация летнего отдыха;",
    "amount": 200000.0,
    "comment": null,
    "datedecision": "28.03.2016",
    "form": "финансовая",
    "inn": "7117503070",
    "ogrn": "1137154024204",
    "orgname": "Автономная некоммерческая благотворительная организация «Дельфин», АНБО «Дельфин»",
    "postaddress": "301607 Узловая, Тульской области, ул. 7-ого Съезда Советов, д.4, руководитель - Храменкова Лилия Викторовна",
    "regnum": "8",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki.html",
    "term": "9 месяцев",
    "violations": "n/a"
  },
  {
    "activities": "содействие развитию волонтерского движения.",
    "amount": 1000000.0,
    "comment": null,
    "datedecision": "28.03.2016",
    "form": "финансовая",
    "inn": "7103045302",
    "ogrn": "1157154025710",
    "orgname": "Тульская региональная общественная организация по поддержке молодежи «Добрый мир», ТРОО по поддержке молодежи «Добрый мир»",
    "postaddress": "300044, г. Тула, ул. Литейная, д. 29, кв. 65, председатель – Неклюдов Антон Игоревич",
    "regnum": "9",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki.html",
    "term": "12 месяцев",
    "violations": "n/a"
  },
  {
    "activities": "Сохранение и укрепление нравственных, моральных устоев, традиционных культурных ценностей и исторических традиций",
    "amount": 700000.0,
    "comment": null,
    "datedecision": "28.03.2016",
    "form": "финансовая",
    "inn": "7107540611",
    "ogrn": "1127154040221",
    "orgname": "Межрегиональная общественная организация «Историко-просветительский центр «Преемственность», МОО ИПЦ «Преемственность»",
    "postaddress": "30012, г. Тула, ул.  Тимирязева, д. 70, генеральный директор – Ростовцева Людмила Ивановна",
    "regnum": "10",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki.html",
    "term": "15 месяцев",
    "violations": "n/a"
  },
  {
    "activities": "помощь и поддержка детей и подростков с РАС и их семей; социальная адаптация, повышение уровня развития путем коррекционно - развивающих мероприятий;\r\n\t\t интеграция детей с РАС в образовательные учреждения города;\r\n\t\t организация досуговой деятельности подростков с РАС и их обучение профессиональным навыкам; развитие творческих способностей",
    "amount": 437353.0,
    "comment": null,
    "datedecision": "28.03.2016",
    "form": "финансовая",
    "inn": "7106068040",
    "ogrn": "1087100000228",
    "orgname": "Тульская региональная общественная организация содействия инвалидам детства с расстройствами аутистического спектра и их семьями «Маленькая страна - Мы есть!», ТРООСИДРАСС «Маленькая страна – Мы есть!»",
    "postaddress": "300028 , г. Тула, ул. Болдина, 112-б, Минаева Елена Леонидовна -президент оганизации",
    "regnum": "11",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki.html",
    "term": "18 месяцев",
    "violations": "n/a"
  },
  {
    "activities": "Оказание всесторонней помощи инвалидам и участникам ЛПА на ЧАЭС и других атомных объектах и населению, проживающему на загрязненных радионуклидами территориях, а также эвакуированным и переселенным с этих территорий",
    "amount": 600000.0,
    "comment": null,
    "datedecision": "28.03.2016",
    "form": "финансовая",
    "inn": "7105040099",
    "ogrn": "1077100001208",
    "orgname": "Тульская городская общественная организация инвалидов Союз «Чернобыль», ТГООИ «Союз «Чернобыль»",
    "postaddress": "300001, г. Тула, ул. Пролетарская, д. 31-а, Руководитель – Павлов Владимир Алексеевич,",
    "regnum": "12",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki.html",
    "term": "9 месяцев",
    "violations": "n/a"
  },
  {
    "activities": "защита прав и интересов, оказание социальной помощи ветераном боевых действий, военной службы их семьям и членам семей погибших защитников Отечества; патриотическое и духовно-нравственное воспитание молодежи;\r\n\t\t Развитие физической культуры и спорта; увековечивание памяти погибших защитников Отечества; участие в общественной жизни региона.",
    "amount": 700000.0,
    "comment": null,
    "datedecision": "28.03.2016",
    "form": "финансовая",
    "inn": "7107054241",
    "ogrn": "103710000310",
    "orgname": "Общественная организация «Тульский городской Союз ветеранов Афганистана «Братство», ООО ТГСВА «Братство»",
    "postaddress": "300041, г. Тула, ул. Советская, д. 60, оф. 29, председатель правления – Шолохов Виктор Степанович",
    "regnum": "13",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki.html",
    "term": "12 месяцев",
    "violations": "n/a"
  },
  {
    "activities": "участвует в осуществлении общественно-политических, социальных и культурных программ и инициатив, направленных на защиту и реализацию прав и интересов ветеранов, членов их семей, повышение уровня их благосостояния и социальной защищенности; организует оказание различных видов помощи ветеранам, их семьям и семьям погибших при защите Отечества; организует мероприятия по увековечиванию памяти и подвигов воинов; участвует в создании и деятельности патриотических объединений, клубов молодежи; и др.",
    "amount": 1000000.0,
    "comment": null,
    "datedecision": "28.03.2016",
    "form": "финансовая",
    "inn": "7105027348",
    "ogrn": "1027100004359",
    "orgname": "Тульская региональная организация Общероссийской общественной организации «Российский Союз ветеранов Афганистана», ТРО ООО РСВА",
    "postaddress": "300041, г. Тула, проспект Ленина,12, оф.21-23, председатель правления – Альховик Алексей Иванович, председатель правления",
    "regnum": "14",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki.html",
    "term": "12 месяцев",
    "violations": "n/a"
  },
  {
    "activities": "Воспитание чувства патриотизма, гуманизма, гражданской ответственности, уважения к истории, культуре, Отечеству, защита интересов и прав членов организации.",
    "amount": 372800.0,
    "comment": null,
    "datedecision": "28.03.2016",
    "form": "финансовая",
    "inn": "7106038938",
    "ogrn": "1037100002257",
    "orgname": "Тульское региональное отделение Общероссийской общественной организации «Ассоциация ветеранов спецслужб»",
    "postaddress": "г. Тула, ул. Советская, д. 47, председатель правления – Бессонов Виктор Иванович,",
    "regnum": "15",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki.html",
    "term": "9 месяцев",
    "violations": "n/a"
  },
  {
    "activities": "Содействие продвижению социальных, культурных, образовательных, научных и управленческих программ в различных сферах общественной жизни; организация и проведение конференций и семинаров, выставок, деловых встреч, лекций; издательская деятельность; содействие продвижению интеллектуального, культурного, научного и делового потенциала Тульской области в другие регионы и за рубежом; финансовое посредничество, не включенное в другие группировки.",
    "amount": 450000.0,
    "comment": null,
    "datedecision": "28.03.2016",
    "form": "финансовая",
    "inn": "7107550313",
    "ogrn": "1147154023763",
    "orgname": "Фонд поддержки земляков «Тульский край», ФПЗ «Тульский край»",
    "postaddress": "300000,г. Тула, пр. Ленина, 53, оф. 8, Давыдов Евгений Михайлович - председатель правления; Ксенофонтов Валерий Иванович - исполнительный директор",
    "regnum": "16",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki.html",
    "term": "9 месяцев",
    "violations": "n/a"
  },
  {
    "activities": "Основным направлением деятельности Благотворительного фонда «Содействие» является благотворительная деятельность и содействие социально-психологической реабилитация и адаптация наркозависимой молодежи в возрасте от 18 до 35 лет",
    "amount": 535000.0,
    "comment": null,
    "datedecision": "28.03.2016",
    "form": "финансовая",
    "inn": "7106048679",
    "ogrn": "1027100738081",
    "orgname": "Благотворительный фонд «Содействие», БФ «Содействие»",
    "postaddress": "300022,обл. Тульская, г. Тула, п.Октябрьский (Зареченский), пр. 11, д. 5, Тульская область, Дубенский район, д. Селино, д. 50, Президент – Соковиков Александр Владимирович",
    "regnum": "17",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki.html",
    "term": "9 месяцев",
    "violations": "n/a"
  },
  {
    "activities": "проведение фестивалей, концертов и иных культурно-массовых мероприятий",
    "amount": 500000.0,
    "comment": null,
    "datedecision": "28.03.2016",
    "form": "финансовая",
    "inn": "7107110792",
    "ogrn": "1157154032221",
    "orgname": "Автономная некоммерческая организация «Творческая лаборатория «Альфа Мюзик», АНО «Творческая лаборатория «Альфа Мюзик»",
    "postaddress": "300026, г. Тула, ул. Станиславского, д.15, руководитель – Чекин Артем Анатольевич",
    "regnum": "18",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki.html",
    "term": "9 месяцев",
    "violations": "n/a"
  },
  {
    "activities": "организация и руководство деятельностью казачьих обществ, входящих в состав окружного казачьего общества, оказание им необходимой помощи; участие в разработке и реализации государственной политики в отношении российского казачества;   забота о членах семей казаков, призванных (поступивших) на военную службу, оказание материальной и иной помощи семьям погибших (умерших) казаков, многодетным семьям, сиротам, инвалидам и пенсионерам; развитие дружбы и сотрудничества, поддержание межнационального мира и согласия между народами Российской Федерации; взаимодействие с федеральными органами государственной власти, органами государственной власти субъектов Российской Федерации и органами местного самоуправления по вопросам становления и развития российского казачества, реализации федерального законодательства и законодательства субъектов Российской Федерации по вопросам российского казачества; участие в развитии казачьих кадетских корпусов; участие в реализации государственных и муниципальных программ и проектов; участие в развитии агропромышленного комплекса и сельских территорий в местах компактного проживания российского казачества; культурное, духовное и нравственное воспитание казаков, сохранение и развитие казачьих традиций и обычаев, осуществление мероприятий по военно-патриотическому воспитанию молодежи, ведение культурно-массовой и спортивной работы; ообеспечение информационной открытости деятельности окружного казачьего общества; взаимодействие с другими казачьими обществами, общественными объединениями казаков в интересах объединения и развития российского казачества; обеспечение осуществления в установленном порядке его членами государственной или иной службы, а также иной деятельности на основе договоров (соглашений) казачьих обществ с федеральными органами исполнительной власти и (или) их территориальными органами, органами исполнительной власти субъектов Российской Федерации и органами местного самоуправления в соответствии с законодательством Российской Федерации.",
    "amount": 500000.0,
    "comment": null,
    "datedecision": "28.03.2016",
    "form": "финансовая",
    "inn": "7104059562",
    "ogrn": "1097100000623",
    "orgname": "Западное окружное казачье общество войскового казачьего общества «Центральное казачье войско» (ЗОКО)",
    "postaddress": "Юр. адрес: 300013, г. Тула, ул. З. Космодемьянской, д. 40, фактический адрес: 300041, г. Тула, ул. Металлистов, д. 4, атаман - Альховик Алексей Иванович",
    "regnum": "19",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki.html",
    "term": "12 месяцев",
    "violations": "n/a"
  },
  {
    "activities": "сплочение моряков и лиц, оказывающих им содействие в выполнении служебного долга, на идеях патриотизма и беззаветного служения Отечеству; развитие активности и самодеятельности моряков, их участие в деятельности государственных, общественных и коммерческих организаций по пропаганде героической истории Российского флота и морских традиций; участие в военно-патриотическом воспитании молодёжи, подготовке её к службе в частях ВМФ, и проведении Дней воинской славы, других государственных и национальных знаменательных дат в истории страны, армии и флота; содействие преемственности лучших ратных, трудовых, патриотических и нравственных традиций поколений военных моряков; приобщение детей, подростков и юношества к профессии моряка, воспитание молодого поколения на государственно-патриотических идеях и славных вековых флотских традициях.",
    "amount": 279080.0,
    "comment": null,
    "datedecision": "28.03.2016",
    "form": "финансовая",
    "inn": "7106031837",
    "ogrn": "1027100003963",
    "orgname": "Региональная общественная организация «Тульское морское собрание», РОО ТМС",
    "postaddress": "300057, г. Тула, ул. Пузакова, д. 78, председатель Совета старшин – Лапшов Владимир Николаевич,",
    "regnum": "20",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki.html",
    "term": "8 месяцев",
    "violations": "n/a"
  },
  {
    "activities": "проведение всероссийской акции \"Вахта Памяти\", содействие патриотическому воспитанию населения",
    "amount": 391640.0,
    "comment": "исполнено",
    "datedecision": "28.03.2016",
    "form": "финансовая",
    "inn": "7107042581",
    "ogrn": "1027100007990",
    "orgname": "Общественная организация «Тульский областной молодежный поисковый отряд «Искатель», ОО «ТОМПЦ «Искатель»",
    "postaddress": "300057, г. Тула, ул. Пузакова, д. 78, офис 26, председатель координационного совета – Куренков Дмитрий Викторович",
    "regnum": "21",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki.html",
    "term": "1 месяц",
    "violations": "n/a"
  },
  {
    "activities": "работа по улучшению качества жизни инвалидов, повышение уровня образования молодых инвалидов, их квалификации в вопросах организации и развития собственного бизнеса, создание условий для разработки молодыми предпринимателями бизнес-проектов, которые они могут реализовать самостоятельно, стимулирование предпринимательской активности молодых инвалидов и повышение численности занятых в бизнес-процессах людей с физическими ограничениями здоровья",
    "amount": 811000.0,
    "comment": null,
    "datedecision": "28.03.2016",
    "form": "финансовая",
    "inn": "7114503402",
    "ogrn": "1147154025810",
    "orgname": "Автономная некоммерческая благотворительная организация «МОГУ», АНБО «МОГУ»",
    "postaddress": "301790, Тульская обл., г. Донской, мкр. Северо-Задонск, ул. Мичурина, д. 76, кв. 76, г. Тула, с/п Ильинское, с. Осиновая гора, мкр. Левобережный, Уютный проезд, д.1, кв. 1, директор - Муницын Артем Анатольевич",
    "regnum": "22",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki.html",
    "term": "8 месяцев",
    "violations": "n/a"
  },
  {
    "activities": "проведение спортивных мероприятий, пропаганда здорового образа жизни, занятий спортом среди молодежи и иных возрастных групп",
    "amount": 144577.5,
    "comment": null,
    "datedecision": "28.03.2016",
    "form": "финансовая",
    "inn": "7105521370",
    "ogrn": "1147154013863",
    "orgname": "Тульская городская общественная организация «Федерация художественной гимнастики», ТГОО «Федерация художественной гимнастики»",
    "postaddress": "300040, г. Тула, ул. Ложевая, д. 138, руководитель – Борисова Вера Валерьевна",
    "regnum": "23",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki.html",
    "term": "21 месяц",
    "violations": "n/a"
  },
  {
    "activities": "организация спортивной деятельности и физкультурно-оздоровительной работы по различным видам спорта (футбол, волейбол и др.); организация, проведение и участие в спортивно-массовых мероприятиях среди детей и подростков",
    "amount": 550800.0,
    "comment": "n/a",
    "datedecision": "24.04.2017",
    "form": "финансовая",
    "inn": "7116134013",
    "ogrn": "1077100000548",
    "orgname": "Автономная некоммерческая организация \"Детско-юношеский спортивный клуб \"Витязь\"",
    "postaddress": "301650, Тульская область, г.Новомосковск, ул.Маяковского, д.26,  исполнительный директор - Тренихин Игорь Васильевич",
    "regnum": "1",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki-2017-god.html",
    "term": "2 месяца",
    "violations": null
  },
  {
    "activities": "участвует в осуществлении общественно-политических, социальных и культурных программ и инициатив, направленных на защиту и реализацию прав и интересов  ветеранов, членов их семей, повышение уровня их благосостояния и социальной защищенности; организует оказание различных видов помощи ветеранам, их семьям и семьям погибших при защите Отечества; организует мероприятия по увековечиванию памяти и подвигов воинов; участвует в создании и деятельности патриотических объединений, клубов молодежи; и др.",
    "amount": 401800.0,
    "comment": "n/a",
    "datedecision": "24.04.2017",
    "form": "финансовая",
    "inn": "7105027348",
    "ogrn": "1027100004359",
    "orgname": "Тульская региональная организация Общероссийской общественной организации \"Российский Союз ветеранов Афганистана\"",
    "postaddress": "300041, г. Тула, проспект Ленина,12, оф.21-23, председатель правления – Альховик Алексей Иванович, председатель правления",
    "regnum": "2",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki-2017-god.html",
    "term": "8 месяцев",
    "violations": null
  },
  {
    "activities": "защита конституционного права граждан на благоприятную окружающую среду и повышение уровня экологической безопасности, достоверную информацию о состоянии окружающей среды",
    "amount": 903168.0,
    "comment": "n/a",
    "datedecision": "24.04.2017",
    "form": "финансовая",
    "inn": "7116513237",
    "ogrn": "1147154039900",
    "orgname": "Тульская региональная общественная  организация \"Экологическая защита\"",
    "postaddress": "301668, Тульская область, г.Новомосковск, ул. Орджоникидзе, д.6/33, кв.145, председатель - Баранов Вадим Владимирович",
    "regnum": "3",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki-2017-god.html",
    "term": "7 месяцев",
    "violations": null
  },
  {
    "activities": "поддержка профессионального совершенствования специалистов; внедрение новаторских эффективных подходов и технологий развития и коррекции, развитие ранней помощи детям с нарушением развития и их семьям, содействие в становлении инклюзивного образования детей с ОВЗ; формирование толерантного отношения к детям с ОВЗ в обществе",
    "amount": 628756.0,
    "comment": "n/a",
    "datedecision": "24.04.2017",
    "form": "финансовая",
    "inn": "7107545779",
    "ogrn": "1137154034742",
    "orgname": "Некоммерческое партнерство детских психологов и коррекционных педагогов по оказанию профессиональной помощи детям с особенностями развития \"Содействие\"",
    "postaddress": "300000, ул. Тургеневская, д. 50, оф.416, председатель правления - Гусева Светлана Владимировна",
    "regnum": "4",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki-2017-god.html",
    "term": "13 месяцев",
    "violations": null
  },
  {
    "activities": "содействие национальным проектам в сфере образования и здравоохранения; содействие деятельности в сфере профилактики и охраны здоровья граждан, а также пропаганды здорового образа жизни, улучшения морально-психологического состояния граждан; содействие деятельности в сфере науки, культуры, искусства, просвещения, духовного развития личности; содействия деятельности в сфере физической культуры и массового спорта; содействие укреплению престижа и роли семьи в обществе.",
    "amount": 1399500.0,
    "comment": "n/a",
    "datedecision": "24.04.2017",
    "form": "финансовая",
    "inn": "7107103121",
    "ogrn": "1087100000900",
    "orgname": "Благотворительный фонд содействия национальным проектам в сфере образования и здравоохранения",
    "postaddress": "300012, г. Тула, пр. Ленина, д. 67/5, президент – Кашулкина Виктория Александровна",
    "regnum": "5",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki-2017-god.html",
    "term": "6 месяцев",
    "violations": null
  },
  {
    "activities": "трудовая реабилитация и эрготерапия, социальная реабилитация, психологическая реабилитация",
    "amount": 656143.0,
    "comment": "n/a",
    "datedecision": "24.04.2017",
    "form": "финансовая",
    "inn": "7104020357",
    "ogrn": "1027100004810",
    "orgname": "Тульская региональная общественная организация \"Центр социальной реабилитации инвалидов \"Березень\"",
    "postaddress": "300036, г.Тула, ул.Болотова, 69, исполнительный директор - Костяновская Елена Борисовна",
    "regnum": "6",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki-2017-god.html",
    "term": "7 месяцев",
    "violations": null
  },
  {
    "activities": "оказание всесторонней помощи семьям детей с синдромом Дауна; содействие в организации и работе центра по оказанию поддержки и развития людей с синдромом Дауна; оказание кризисной психологической помощи родителям новорожденных с целью профилактики социального сиротства;  проведение и участие в мероприятиях, направленных на информирование, просвещение общественности, формирование позитивного отношения к людям с синдромом Дауна",
    "amount": 800000.0,
    "comment": "n/a",
    "datedecision": "24.04.2017",
    "form": "финансовая",
    "inn": "7105049415",
    "ogrn": "1167154082600",
    "orgname": "Тульская региональная общественная организация содействия лицам с ограниченными возможностями \"ТРИСОМИК\"",
    "postaddress": "300027, г. Тула, ул. Волкова, д. 19/120, кв.17, председатель  Правления - Листина Марина Ивановна",
    "regnum": "7",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki-2017-god.html",
    "term": "8 месяцев",
    "violations": null
  },
  {
    "activities": "защита прав и продвижение интересов женщин; развитие социального партнерства с органами властипо решению социально-экономических проблем женщин, семьи и детей; содействие повышению статуса женщин в обществе, их роли в политической, экономической, социальной и культурной жизни страны, правовая консультация женщин, благотворительная помощь нуждающимся женщинам",
    "amount": 333857.0,
    "comment": "n/a",
    "datedecision": "24.04.2017",
    "form": "финансовая",
    "inn": "7102005427",
    "ogrn": "1027100002456",
    "orgname": "Тульское областное отделение Общероссийской организации \"Союз женщин России\"",
    "postaddress": "300600, г.Тула, пр. Ленина, д. 46, оф. 218, председатель правления - Лысенко Татьяна Петровна",
    "regnum": "8",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki-2017-god.html",
    "term": "9 месяцев",
    "violations": null
  },
  {
    "activities": "содействие развитию волонтерского движения.",
    "amount": 653658.0,
    "comment": "n/a",
    "datedecision": "24.04.2017",
    "form": "финансовая",
    "inn": "7103045302",
    "ogrn": "1157154025710",
    "orgname": "Тульская региональная общественная организация по поддержке молодежи \"Добрый мир\"",
    "postaddress": "300044, г. Тула, ул. Литейная, д. 29, кв. 65, председатель – Неклюдов Антон Игоревич",
    "regnum": "9",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki-2017-god.html",
    "term": "9 месяцев",
    "violations": null
  },
  {
    "activities": "реализация и защита социальных, политических экономических прав и жизненных интересов пенсионеров, участие в создании условий, обеспечивающих им достойную жизнь, активную деятельность, почет и уважение в обществе",
    "amount": 998900.0,
    "comment": "n/a",
    "datedecision": "24.04.2017",
    "form": "финансовая",
    "inn": "7107038810",
    "ogrn": "1037100001872",
    "orgname": "Общественная организация \"Тульский региональный союз пенсионеров\"",
    "postaddress": "300041, г.Тула, ул. Гоголевская, д. 73, председатель правления - Щепетев Сергей Андреевич",
    "regnum": "10",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki-2017-god.html",
    "term": "9 месяцев",
    "violations": null
  },
  {
    "activities": "защита гражданских, социально-экономических, трудовых и личных прав старшего поколения; общественных контроль за выполнением Федерального закона \"О ветеранах\", участие в патриотическом воспитании молодежи, передача ей лучших традиций в труде и служении Отечеству",
    "amount": 237096.0,
    "comment": "n/a",
    "datedecision": "24.04.2017",
    "form": "финансовая",
    "inn": "7107032417",
    "ogrn": "1027100003644",
    "orgname": "Тульское региональное отделение Всероссийской общественной организации  ветеранов (пенсионеров) войны, труда, Вооруженных сил и правоохранительных органов",
    "postaddress": "300600, ул. Староникитская, д. 1, ком. 209, председатель - Соколов Борис Валентинович",
    "regnum": "11",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki-2017-god.html",
    "term": "8 месяцев",
    "violations": null
  },
  {
    "activities": "популяризация волейбола среди самых разных слоев населения, пропаганда физкультуры, спорта и здорового образа жизни",
    "amount": 514640.0,
    "comment": "n/a",
    "datedecision": "24.04.2017",
    "form": "финансовая",
    "inn": "7105041180",
    "ogrn": "1107100000182",
    "orgname": "Общественная организация \"Тульская региональная федерация волейбола\"",
    "postaddress": "300040, г.Тула, ул. Калинина, д. 83а, председатель - Московский Валерий Евгеньевич",
    "regnum": "12",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki-2017-god.html",
    "term": "7 месяцев",
    "violations": null
  },
  {
    "activities": "формирование и распространение в обществе идей традиционных семейных ценностей; поддержка женщин во время беременности, родов, а также в период отпуска по уходу за ребенком; поддержка и пропаганда грудного вскармливания, а также физического и психического здоровья матери и ребенка, пропаганда активного родительства,",
    "amount": 662427.0,
    "comment": "n/a",
    "datedecision": "24.04.2017",
    "form": "финансовая",
    "inn": "7104100010",
    "ogrn": "1117100000270",
    "orgname": "Тульское региональное общественное движение поддержки семьи \"Мам-Компания\"",
    "postaddress": "300903, г.Тула, п. Косая Гора,ул. Шмидта, д.13,  руководитель совета движения - Гришина Демфира Рафильевна",
    "regnum": "13",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki-2017-god.html",
    "term": "3 месяца",
    "violations": null
  },
  {
    "activities": "Оказание юридической помощи на  безвозмездной или на льготной основе гражданам и некоммерческим организациям, правовое просвещение населения, деятельность по защите прав и свобод человека и гражданина; организация взаимодействия органов МСУ МО Тульской области; разработка информационно-методических и справочных материалов по вопросам организации МСУ; участие в разработке и реализации социально-экономической политики на территории Тульской области;\r\n\t\t осуществление мониторинга социально-экономической и общественно-политической обстановки в области; содействие национальным проектам в сфере образования и здравоохранения; содействие деятельности в сфере профилактики и охраны здоровья граждан, а также пропаганды здорового образа жизни, улучшения морально-психологического состояния граждан;  содействие деятельности в сфере науки, культуры, искусства, просвещения, духовного развития личности; содействия деятельности в сфере физической культуры и массового спорта; содействие укреплению престижа и роли семьи в обществе. защита прав и продвижение интересов женщин; развитие социального партнерства с органами власти по решению социально-экономических проблем женщин, семьи и детей; содействие повышению статуса женщин в обществе, их роли в политической, экономической, социальной и культурной жизни страны; правовая консультация женщин; благотворительная помощь нуждающимся женщинам\r\n\t\t Обучение людей с ограниченными возможностями специальностям бытового обслуживания на базе организации. Трудоустройство людей с ограниченными возможностями. Социальная реабилитация инвалидов (организация экскурсий, летних археологических лагерей социальной реабилитации, участие в творческих фестивалях и конкурсах, посещение музеев и выставок, участие в круглых столах). Формирование общественного мнения о равноправии людей с ограниченными возможностями с остальными членами общества.",
    "amount": 1392570.5,
    "comment": "n/a",
    "datedecision": "24.04.2017",
    "form": "финансовая",
    "inn": "7107093508",
    "ogrn": "1067107013797",
    "orgname": "Ассоциация \"Совет муниципальных образований Тульской области\"",
    "postaddress": "300041, г. Тула, пр. Ленина, 2, 735, исполнительный директор - Матыженкова Ирина Мкртичевна, председатель - Карташова Марина Николаевна",
    "regnum": "14",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki-2017-god.html",
    "term": "9 месяцев",
    "violations": null
  },
  {
    "activities": "Правовое просвещение детей, подростков.\r\n\t\t  Защита прав и законных интересов членов организации и их семей, оказание им юридической и социальной помощи.\r\n\t\t  Участие в организации и проведении научно-практических конференций, симпозиумов, семинаров, деловых встреч, в том числе международных, по детской и подростковой проблематике. \r\n\t\t Участие в разработке, издании и распространении литературы, учебно-методических пособий на правовую тематику, рекомендаций по проблемам безопасности детей и подростков и т.д.\r\n\t\t Участие в создании центров досуга, лагерей труда и отдыха, развлекательных, спортивно-оздоровительных, медико-диагностических и лечебных комплексов.",
    "amount": 403996.96,
    "comment": "n/a",
    "datedecision": "24.04.2017",
    "form": "финансовая",
    "inn": "7104039238",
    "ogrn": "1037100003027",
    "orgname": "Межрегиональная детская общественная организация \"Юный друг закона\"",
    "postaddress": "300039, Тульская область, г. Тула, ул. Сурикова, д. 2;                  300028, Тульская область, г. Тула, ул. Болдина, д.98, Богородицкий Игорь Борисович, президент",
    "regnum": "15",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki-2017-god.html",
    "term": "9 месяцев",
    "violations": null
  },
  {
    "activities": "распространение идей, направленных на воспитание у молодежи чувства патриотизма и гордости за свою страну, межнационального и межконфессионального общения молодежи; распространение идей гражданского общества,формирование молодежной культуры, правовой культуры, повышение образовательного, интеллектуального и профессионального уровня молодежи, в том числе в интернет пространстве, повышение правосознания населения, защите прав и свобод граждан",
    "amount": 1899500.0,
    "comment": "n/a",
    "datedecision": "24.04.2017",
    "form": "финансовая",
    "inn": "7107087776",
    "ogrn": "1057100003730",
    "orgname": "Региональное отделение Всероссийской общественной организации \"Молодая гвардия Единой России\" Тульской области",
    "postaddress": "300041, г.Тула, ул. Каминского, д.24, к.В, руководитель регионального штаба - Бурвиков Никита Викторович",
    "regnum": "16",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki-2017-god.html",
    "term": "8 месяцев",
    "violations": null
  },
  {
    "activities": "изучение и разработка программ и методик социальной адаптации инвалидов детства с расстройствами аустического спектра и содействие их внедрению; содействие обучению детей-инвалидов с расстройствами аутического спектра, в том числе в получении ими образовательных услуг, содействие проведению работ, направленных на социальную реабилитацию инвалидов с расстройствами аустического спектра; содействие организации и проведению курсов повышения квалификацииинвалидов с детстваи их индивидуальной переподготовки",
    "amount": 396912.54,
    "comment": "n/a",
    "datedecision": "24.04.2017",
    "form": "финансовая",
    "inn": "7106068040",
    "ogrn": "1087100000228",
    "orgname": "Тульская региональная общественная организация содействия инвалидам детства с расстройствами аутистического спектра и их семьям \"Маленькая страна - Мы есть!\"",
    "postaddress": "300028, г.Тула, ул.Болдина, 112б, президент - Минаева Елена Леонидовна",
    "regnum": "17",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki-2017-god.html",
    "term": "6 месяцев",
    "violations": null
  },
  {
    "activities": "содействие воспитанию молодежи в духе национальной культуры; содействие физическому и духовному развитию молодого поколения; содействие деятельности в сфере культуры, искусства, просвещения; содействие деятельности в сфере физической культуры и массового спорта; историческая реконструкция",
    "amount": 940000.0,
    "comment": "n/a",
    "datedecision": "24.04.2017",
    "form": "финансовая",
    "inn": "7106042469",
    "ogrn": "1037100000970",
    "orgname": "Молодежная общественная организация  \"Клуб исторической реконструкции \"Дружина \"Авега\" г.Тула",
    "postaddress": "300024, г.Тула, ул. Белоусова, д.29, Председатель Совета - Осипов Иван Владимирович",
    "regnum": "18",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki-2017-god.html",
    "term": "7 месяцев",
    "violations": null
  },
  {
    "activities": "разработка и реализация программ развития авиамодельного спорта; организация и проведение спортивных мероприятийв Тульской области и зарубежом; формирование состава сборных команд по модельным и техническим видам спорта, их подготовке и организации участия в соревнованиях",
    "amount": 803025.0,
    "comment": "n/a",
    "datedecision": "24.04.2017",
    "form": "финансовая",
    "inn": "7107103770",
    "ogrn": "1107100000501",
    "orgname": "Тульская областная общественная организация  \"Федерация авиамодельного спорта\"",
    "postaddress": "301365, Тульская область, г.Алексин, ул. Героев Алексинцев, д. 3, председатель - Моисеев Юрий Вясыхович",
    "regnum": "19",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki-2017-god.html",
    "term": "12 месяцев",
    "violations": null
  },
  {
    "activities": "участвует в осуществлении общественно-политических, социальных и культурных программ и инициатив, направленных на защиту и реализацию прав и интересов  ветеранов, членов их семей, повышение уровня их благосостояния и социальной защищенности; организует оказания различных видов помощи семьям погибших защитников Отечества; организация мероприятий по увековечиванию памяти и подвигов воинов, участие в патриотическом воспитании молодежи",
    "amount": 423250.0,
    "comment": "n/a",
    "datedecision": "24.04.2017",
    "form": "финансовая",
    "inn": "7105515546",
    "ogrn": "1127154012590",
    "orgname": "Тульское областное отделение Общероссийской организации семей погибших защитников Отечества",
    "postaddress": "300004, ул. Кирова, д.171 а, председатель Совета - Тарунтаева Наталья Ивановна",
    "regnum": "20",
    "source": "http://nko71.ru/gospodderzhka/oblastnye-granty/reestr-sonko-poluchateley-podderzhki-2017-god.html",
    "term": "8 месяцев",
    "violations": null
  }
]