[
  {
    "activities": "Социальная защита ветеранов, патриотическое воспитание граждан РФ, увековечивание памяти воинов, партизан, подпольщиков, погибших в годы ВОВ",
    "amount": 754050.0,
    "datedecision": "17.02.2012- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "673004802",
    "ogrn": "1026700000810",
    "orgname": "Смоленская областная общественная организация ветеранов (пенсионеров) войны, труда, вооруженных Сил и правоохранительных органов (Смоленский областной Совет ветеранов) ",
    "postaddress": "214000, Смоленская область, г. Смоленск, ул. Карла Маркса, д. 10",
    "regnum": "1.       ",
    "term": "2012 год",
    "violations": null,
    "year": 2012
  },
  {
    "activities": "Юридическая и социальная помощь вынужденным переселенцам и мигрантам, членам национальных диаспор; просветительская работа среди молодежи, направленная на развитие толерантности, недопущение национальных, экстремистских настроений, выступлений",
    "amount": 150000.0,
    "datedecision": "17.02.2012- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "25760723",
    "ogrn": "1026700001657",
    "orgname": "Региональная общественная ассоциация «Национальный Конгресс Смоленской области»",
    "postaddress": "214025,  Смоленская область, г.Смоленчск, ул.Багратиона, д.55а, кв.118",
    "regnum": "2.       ",
    "term": "2012 год",
    "violations": null,
    "year": 2012
  },
  {
    "activities": "Социальная защита бывших малолетних узников фашизма; патриотическое воспитание молодежи; увековечивание памяти погибших узников в годы ВОВ",
    "amount": 85000.0,
    "datedecision": "17.02.2012- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "6730060290",
    "ogrn": "1026700000030",
    "orgname": "Смоленская региональная общественная организация бывших малолетних узников фашистских концлагерей (СРООБМУФК)",
    "postaddress": "214025, Смоленская область, г.Смоленск, ул.Академика Петрова, д.4",
    "regnum": "3.       ",
    "term": "2012 год",
    "violations": null,
    "year": 2012
  },
  {
    "activities": "Работа со всеми категориями семей (неполные, многодетные, студенческие, малообеспеченные, безработные); помощь семьям, нуждающимся в улучшении жилищных условий; социальная и материальная поддержка семей; реализация республиканских программ: \"Университет материнства\", \"Позвони маме\"; выпуск книг ( \"Они не вернулись из боя\", \"Совету женщин области 20 лет\", \"Материнская слава\").",
    "amount": 300000.0,
    "datedecision": "17.02.2012- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "67300072640",
    "ogrn": "1076700006484",
    "orgname": "Общественная организация «Смоленский областной Совет женщин» ",
    "postaddress": "214000, Смоленская   область, г. Смоленск, ул. К. Маркса, 14, к. 1",
    "regnum": "4.       ",
    "term": "2012 год",
    "violations": null,
    "year": 2012
  },
  {
    "activities": "Защита прав и интересов  инвалидов по зрению, участие в определении и реализации государственной политики в отношении инвалидов; содействие в реализации государственных полномочий в медицинской, социальной реабилитации и интеграции инвалидов по зрению в общество; приобщение инвалидов по зрению к труду, образованию, культуре и спорту, содействие в улучшении материально-бытовых условий инвалидов по зрению",
    "amount": 250000.0,
    "datedecision": "17.02.2012- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "6731006979",
    "ogrn": "1026700001063",
    "orgname": "Смоленская областная организация всероссийской общественной организации инвалидов «Всероссийское ордена Трудового Красного Знамени общество слепых»",
    "postaddress": "214019, Смоленская   область,  г. Смоленск, ул. Крупской, д. 61-а,",
    "regnum": "5.       ",
    "term": "2012 год",
    "violations": null,
    "year": 2012
  },
  {
    "activities": "Военно-патриотическая работа со школьниками, студентами, военнослужащими; создание и развитие музея воинов-интернационалистов и музейная работа; подготовка материалов и издание книг – воспоминаний участников локальных воин и военных конфликтов и книги памяти погибших и умерших членов организации",
    "amount": 90000.0,
    "datedecision": "17.02.2012- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "6731045880",
    "ogrn": "1046795000603",
    "orgname": "Смоленская региональная общественная организация ветеранов локальных войн и военных конфликтов, Союз воинов – интернационалистов",
    "postaddress": "214014, Смоленская   область, г. Смоленск, ул. Герцена, д.2",
    "regnum": "6.       ",
    "term": "2012 год",
    "violations": null,
    "year": 2012
  },
  {
    "activities": "Развитие у российской молодежи гражданственности и патриотизма, способности активно участвовать в созидательном процессе, укрепление общества и государства; воспитание у молодежи допризывного возраста готовности к военной службе; ведение активной борьбы с фальсификаторами истории ВОВ",
    "amount": 90000.0,
    "datedecision": "17.02.2012- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "6731043473",
    "ogrn": "1036795003332",
    "orgname": "Смоленская областная организация Общероссийской общественной организации ветеранов войны и военной службы (Смоленский областной комитет войны и военной службы)",
    "postaddress": "214000, Смоленская область, г.Смоленск, ул. Маршала Жукова, д.4",
    "regnum": "7.       ",
    "term": "2012 год",
    "violations": null,
    "year": 2012
  },
  {
    "activities": "Разработка и реализация собственных миротворческих, гуманитарных, благотворительных программ и проектов; участие в реализации общероссийских программ, разрабатываемых Международным фондом \"Российский фонд мира\"; осуществление совместных программ и проектов с российскими и зарубежными общественными организациями с целью расширения диалога культур народов, проживающих в России и за ее пределами, воспитания подрастающего поколения в духе ненасилия и культуры мира, сохранения духовности и патриотизма в жизни отдельного человека и общества в целом; осуществление целевых программ (издание \"Книги памяти\"), ремонтных работ в Дубровенской школе-интернате, специализированном Доме ребенка \"Красный Бор\"); оказание материальной помощи малоимущим и социально незащищенным категориям граждан",
    "amount": 533650.0,
    "datedecision": "17.02.2012- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "6730002499",
    "ogrn": "1026700002713",
    "orgname": "Смоленское областное отделение Международного общественного фонда «Российский фонд мира» ",
    "postaddress": "214000, Смоленская   область, г. Смоленск, ул. Большая Советская, дом 5, кв. 13",
    "regnum": "8.       ",
    "term": "2012 год",
    "violations": null,
    "year": 2012
  },
  {
    "activities": "Оказание правовой помощи гражданам; привлечение широкой юридической общественности к участию в правовых, гуманитарных и иных проектах и программах; содействие процессу формирования правового государства в Российской Федерации",
    "amount": 780000.0,
    "datedecision": "17.02.2012- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из федерального бюджета",
    "inn": "6731076750",
    "ogrn": "1096700000528",
    "orgname": "Смоленское региональное отделение Общероссийской общественной организации «Ассоциация юристов России»",
    "postaddress": "214014, Смоленская область, г. Смоленск, ул. Герцена, д.2, каб.401",
    "regnum": "9.       ",
    "term": "2012 год",
    "violations": null,
    "year": 2012
  },
  {
    "activities": "Становление и развитие государственной и иной службы Смоленского казачества; возрождение и развитие  духовно-культурных основ Смоленского казачества, семейных традиций, осуществление патриотического воспитания казачьей молодежи; укрепление православных основ уклада жизни молодых казаков",
    "amount": 500000.0,
    "datedecision": "17.02.2012- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из федерального бюджета",
    "inn": "6732001821",
    "ogrn": "1106700000791",
    "orgname": "Смоленское отдельское казачье общество Войскового казачьего общества «Центральное казачье войско» (СОКО ВКО ЦКВ)",
    "postaddress": "214008, Смоленская   область, г. Смоленск, ул. Жукова 3",
    "regnum": "10.   ",
    "term": "2012 год",
    "violations": null,
    "year": 2012
  },
  {
    "activities": "Изучение общественного мнения; издание газет, журналов и периодических публикаций; предоставление социальных услуг без обеспечения проживания; рекламная деятельность",
    "amount": 1500000.0,
    "datedecision": "17.02.2012- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из федерального бюджета",
    "inn": "6730068965",
    "ogrn": "1076700002730",
    "orgname": "Автономная некоммерческая организация социально-информационный центр «Забота – Смоленск»",
    "postaddress": "214025, Смоленская   область, г. Смоленск, ул. Багратиона, д.23, к.10",
    "regnum": "11.   ",
    "term": "",
    "violations": null,
    "year": 2012
  },
  {
    "activities": "Защита прав и интересов инвалидов; достижение инвалидами равных с другими гражданами возможностей; интеграция инвалидов в обществе",
    "amount": 700000.0,
    "datedecision": "17.02.2012- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из федерального бюджета",
    "inn": "67300121151",
    "ogrn": "1026700001624",
    "orgname": "Смоленская областная общественная организация Всероссийского общества инвалидов",
    "postaddress": "214004, Смоленская   область, г. Смоленск, ул. Пригородная, д.10",
    "regnum": "12.   ",
    "term": "",
    "violations": null,
    "year": 2012
  },
  {
    "activities": "Действия по улучшению положения женщин (девушек) в сфере занятости, малого бизнеса, в семейной и общественной жизни; содействие повышению их жизненного, образовательного, профессионального уровня; усиление роли женщин в обществе, защита их прав и интересов",
    "amount": 400000.0,
    "datedecision": "17.02.2012- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из федерального бюджета",
    "inn": "6731063952",
    "ogrn": "1076700006085",
    "orgname": " Межрегиональная общественная организация «Центр социальной поддержки женщин»",
    "postaddress": "214009, Смоленская   область, г. Смоленск, ПГТ Тихвинка, д. 75",
    "regnum": "13.   ",
    "term": "",
    "violations": null,
    "year": 2012
  },
  {
    "activities": "Взаимодействие с органами государственной власти, органами местного самоуправления, институтами гражданского общества и организациями по вопросам обеспечения пожарной безопасности и защиты от чрезвычайных ситуаций; объединение и привлечение граждан (добровольцев) и юридических лиц - общественных объединений для участия в решении задач в области пожарной безопасности, предупреждении и тушении пожаров, предупреждении и ликвидации последствий ЧС; осуществление образовательной деятельности в области пожарной безопасности, охраны труда и других программ дополнительного профессионального образования.",
    "amount": 100000.0,
    "datedecision": "17.02.2012- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из федерального бюджета",
    "inn": "6731006432",
    "ogrn": "1026700000469",
    "orgname": "Смоленское областное отделение Общероссийской общественной организации «Всероссийское добровольное пожарное общество»",
    "postaddress": "214020, Смоленская   область, г. Смоленск, ул. Шевченко, д.81а",
    "regnum": "14.   ",
    "term": "2012 год",
    "violations": null,
    "year": 2012
  },
  {
    "activities": "Социальная реабилитация инвалидов по слуху; содействие в трудоустройстве; оказание бесплатных сурдопереводческих услуг; развитие культуры, физкультуры и спорта",
    "amount": 450000.0,
    "datedecision": "17.02.2012- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из федерального бюджета",
    "inn": "6731017138",
    "ogrn": "1026700011898",
    "orgname": "Смоленское региональное отделение общероссийской общественной организации инвалидов «Всероссийское общество глухих»",
    "postaddress": "214018, Смоленская область, г.Смоленск, ул.Урицкого, д.9",
    "regnum": "15.   ",
    "term": "2012 год",
    "violations": null,
    "year": 2012
  },
  {
    "activities": "Социальная работа (организация отдыха детей школьного возраста в лингвистических оздоровительных лагерях, оздоровительного отдыха лиц пожилого возраста, оказание гуманитарной помощи); культурно-образовательная работа (организация бесплатных кружков; организация и проведение традиционных немецких праздников, театра немецкой песни); историко-краеведческая работа (программа «Возвращенные имена).",
    "amount": 40000.0,
    "datedecision": "17.02.2012- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "6730033578",
    "ogrn": "1026700011953",
    "orgname": "Региональная благотворительная общественная организация «Русско-немецкий дом»",
    "postaddress": "214013, Смоленская   область, г. Смоленск, ул. Черняховского, д.16-а, кв.3",
    "regnum": "16.   ",
    "term": "2012 год",
    "violations": null,
    "year": 2012
  },
  {
    "activities": "Представление интересов граждан, подверженных радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне во всех структурах власти региона; защита прав таких граждан  и оказание им практической помощи в решении проблем обустройства и занятости; оказание социально-психологической и адресной медицинской помощи; предоставление юридических консультаций, помощь в оформлении правоустанавливающих документов, защита интересов в суде ",
    "amount": 75000.0,
    "datedecision": "17.02.2012- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "6714023621",
    "ogrn": "1036795003343",
    "orgname": "Смоленская региональная общественная организация по социальной защите граждан, проживающих в зоне действия Семипалатинского ядерного полигона «СЕМИПАЛАТИНЦЫ»",
    "postaddress": "214010, Смоленская область, г.Смоленск, пос.Плембаза, д.23",
    "regnum": "17.   ",
    "term": "2012 год",
    "violations": null,
    "year": 2012
  },
  {
    "activities": "Оказание социально-психологической помощи, педагогической и правовой помощи семье и детям; организация мероприятий по социальной реабилитации семей и детей, перенесших психологическое или физическое насилие; осуществление социального патронажа семей и детей, нуждающихся в помощи; содействие органам опеки и попечительства, государственным органам в развитии форм семейного устройства детей-сирот и детей, оставшихся без попечения родителей; осуществление работы по пропаганде и популяризации форм семейного устройства детей-сирот, детей, оставшихся без попечения родителей; содействие в проведении мероприятий по повышению профессионального уровня работников интернатных учреждений, органов опеки и попечительства и др.",
    "amount": 850000.0,
    "datedecision": "17.02.2012- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из федерального бюджета",
    "inn": "6731056916",
    "ogrn": "1066700019946",
    "orgname": "Смоленская областная общественная организация «Региональный центр помощи семье и детям»",
    "postaddress": "214014, Смоленская   область, г. Смоленск, ул. Исаковского, д.5, оф. 205",
    "regnum": "18.   ",
    "term": "2012 год",
    "violations": null,
    "year": 2012
  },
  {
    "activities": "",
    "amount": "",
    "datedecision": "",
    "form": "",
    "inn": "",
    "ogrn": "",
    "orgname": "",
    "postaddress": "214000, Смоленская область, г.Смоленск, ул.Исаковского, д.5, оф.205",
    "regnum": "",
    "term": "",
    "violations": null,
    "year": 2012
  },
  {
    "activities": "Социально-психологическая поддержка детям-сиротам и детям, оставшимся без попечения родителей, в период нахождения в интернатных учреждениях, в постинтернатный период, а также семьям, взявшим на воспитание детей-сирот и детей, оставшихся без попечения родителей, в свои семьи",
    "amount": 1500000.0,
    "datedecision": "17.02.2012- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из федерального бюджета",
    "inn": "6731041363",
    "ogrn": "1026701450423",
    "orgname": "Автономная некоммерческая организация Центр социально-психологической помощи детям-сиротам и детям, оставшимся без попечения родителей «Ради будущего»",
    "postaddress": "214000, Смоленская   область, г. Смоленск, ул.Исаковского, д.5, оф.205",
    "regnum": "19.   ",
    "term": "2012 год",
    "violations": null,
    "year": 2012
  },
  {
    "activities": "Деятельность в соответствии с Указом Президента РФ №774 \"О подготовке управленческих кадров для организаций народного хозяйства РФ\" от 23 июля 1997 года: организация долгосрочных и краткосрочных программ и мероприятий, направленных на повышение качества управления на отечественных предприятиях; содействие профессиональному и личностному росту руководителей российских организаций; содействие в организации стажировок для руководителей всех звеньев и ведущих российских и зарубежных организациях",
    "amount": 300000.0,
    "datedecision": "17.02.2012- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "6730058621",
    "ogrn": "1056758416538",
    "orgname": "Некоммерческое партнерство «Ассоциация участников Президентской программы»",
    "postaddress": "214000, Смоленская область, г.Смоленск, ул.Большая Советская, д.12/1, оф.302",
    "regnum": "20.   ",
    "term": "2012 год",
    "violations": null,
    "year": 2012
  },
  {
    "activities": "Объединение людей, стремящихся изучить историю смоленского края, знаменитых людей, событий, культурного наследия; научно-просветительская работа; пропаганда культурных и духовных ценностей; духовное воспитание молодежи; развитие и поддержка творческой деятельности",
    "amount": 200000.0,
    "datedecision": "17.02.2012- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из федерального бюджета",
    "inn": "6730053239",
    "ogrn": "1046795001197",
    "orgname": "Смоленская региональная общественная организация «Телевизионная компания спецпроектов «Просвещение»",
    "postaddress": "214016, Смоленская область, г.Смоленск к, ул.Загородная, д.27",
    "regnum": "21.   ",
    "term": "2012 год",
    "violations": null,
    "year": 2012
  },
  {
    "activities": "оказание бесплатной юридической помощи наиболее незащищенным слоям общества; юридическая помощь гражданам и организациям, включая их представительство в судах, административных и правоохранительных органах, в органах государственной власти; организация и проведение совместных мероприятий с органами власти по пропаганде правовых знаний и повышению правовой культуры населения; проведение семинаров, тематических встреч, консультаций и других мероприятий с гражданами и организациями по наиболее актуальным правовым вопросам; распространение правовой информации среди граждан и организаций с использованием средств массовой информации и сети \"Интернет\"",
    "amount": 97000.0,
    "datedecision": "17.02.2012- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "6731076743",
    "ogrn": "1096700000517",
    "orgname": "Некоммерческое партнерство «Ассоциация независимых юристов Смоленска»",
    "postaddress": "214000, Смоленская область, г.Смоленск, пр-т Гагарина, д.5а, оф.305",
    "regnum": "22.   ",
    "term": "2012 год",
    "violations": null,
    "year": 2012
  },
  {
    "activities": "Содействие созданию рабочих мест и трудоустройству студенческой молодежи; социальная поддержка членов организации; повышение потенциальной общественной активности студенческой молодежи; участие в выработке решений органов государственной власти и органов местного самоуправления, направленных на решение социальных проблем молодежи; сотрудничество с профсоюзными комитетами образовательных учреждений всех видов и типов по вопросам студенческого самоуправления и социального развития",
    "amount": 200000.0,
    "datedecision": "17.02.2012- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из федерального бюджета",
    "inn": "6730063727",
    "ogrn": "1066700019682",
    "orgname": "Смоленская областная молодежная общественная организация «Динамика»",
    "postaddress": "214013, Смоленская область, г. Смоленск, проезд Энергетический, дом 1, оф. 313",
    "regnum": "23.   ",
    "term": "2012 год",
    "violations": null,
    "year": 2012
  },
  {
    "activities": "Защита прав потребителей; оказание правовых консультаций, правовой помощи в досудебном и судебном порядке; проведение семинаров, проверка соблюдения прав потребителей и правил обслуживания на предприятиях потребительского рынка; пропагандированное правовых знаний в СМИ, содействие юридическому образованию, организация практики и стажировки студентов",
    "amount": 300000.0,
    "datedecision": "17.02.2012- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из федерального бюджета",
    "inn": "6730063068",
    "ogrn": "1066700019484",
    "orgname": "Смоленская областная общественная организация «Региональный центр защиты прав потребителей»",
    "postaddress": "214000, Смоленская   область, г. Смоленск, ул. Бакунина, д.10-а",
    "regnum": "24.   ",
    "term": "2012 год",
    "violations": null,
    "year": 2012
  },
  {
    "activities": "Содействие защите социальных гарантий, законных прав и жизненных интересов пенсионеров – ветеранов государственной службы и членов их семей, привлечение их  к активному участию в политической, общественной и культурной жизни региона, а также нравственному и патриотическому воспитанию молодежи, передачи ей накопленного пенсионерами – ветеранами государственной службы жизненного и профессионального опыта",
    "amount": 500000.0,
    "datedecision": "17.02.2012- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из федерального бюджета",
    "inn": "6730085583",
    "ogrn": "1106700000109",
    "orgname": "Смоленская областная общественная организация ветеранов государственной гражданской и муниципальной службы, органов государственной власти и управления",
    "postaddress": "214029, Смоленская область, г. Смоленск, ул. Багратиона, д.23",
    "regnum": "25.   ",
    "term": "2012 год",
    "violations": null,
    "year": 2012
  },
  {
    "activities": "Социальная защита  малоимущих пенсионеров-ветеранов, инвалидов, участников ВОВ и их семей и семей сотрудников, погибших при исполнении служебного долга. Обеспечении участия ветеранов в служебной деятельности органов внутренних дел. Нравственно-патриотическое воспитание молодых сотрудников органов внутренних дел и гражданской молодежи",
    "amount": 217000.0,
    "datedecision": "17.02.2012- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из федерального бюджета",
    "inn": "6730016004",
    "ogrn": "1036795000550",
    "orgname": "Смоленское региональное отделение Общественной организации ветеранов органов внутренних дел и внутренних войск России",
    "postaddress": "214000, Смоленская область, г.Смоленск, ул. Коммунистическая, д.5",
    "regnum": "26.   ",
    "term": "2012 год",
    "violations": null,
    "year": 2012
  },
  {
    "activities": "Социальная защита ветеранов, патриотическое воспитание граждан РФ, увековечивание памяти воинов, партизан, подпольщиков, погибших в годы ВОВ",
    "amount": 450000.0,
    "datedecision": "07.05.2013- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "673004802",
    "ogrn": "1026700000810",
    "orgname": "Смоленская областная общественная организация ветеранов (пенсионеров) войны, труда, вооруженных Сил и правоохранительных органов (Смоленский областной Совет ветеранов) ",
    "postaddress": "214000, Смоленская область, г. Смоленск, ул. Карла Маркса, д. 10",
    "regnum": "1.       ",
    "term": "2013 год",
    "violations": null,
    "year": 2013
  },
  {
    "activities": "Защита прав и интересов инвалидов; достижение инвалидами равных с другими гражданами возможностей; интеграция инвалидов в обществе",
    "amount": 300000.0,
    "datedecision": "07.05.2013- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "67300121151",
    "ogrn": "1026700001624",
    "orgname": "Смоленская областная общественная организация Всероссийского общества инвалидов",
    "postaddress": "214004, Смоленская   область, г. Смоленск, ул. Пригородная, д.10",
    "regnum": "2.",
    "term": "2013 год",
    "violations": null,
    "year": 2013
  },
  {
    "activities": "Оказание правовой помощи гражданам; привлечение широкой юридической общественности к участию в правовых, гуманитарных и иных проектах и программах; содействие процессу формирования правового государства в Российской Федерации",
    "amount": 195000.0,
    "datedecision": "07.05.2013- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "6731076750",
    "ogrn": "1096700000528",
    "orgname": "Смоленское региональное отделение Общероссийской общественной организации «Ассоциация юристов России»",
    "postaddress": "214014, Смоленская область, г. Смоленск, ул. Герцена, д.2, каб.401",
    "regnum": "3.",
    "term": "2013 год",
    "violations": null,
    "year": 2013
  },
  {
    "activities": "Представление интересов граждан, подверженных радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне во всех структурах власти региона; защита прав таких граждан  и оказание им практической помощи в решении проблем обустройства и занятости; оказание социально-психологической и адресной медицинской помощи; предоставление юридических консультаций, помощь в оформлении правоустанавливающих документов, защита интересов в суде ",
    "amount": 150000.0,
    "datedecision": "07.05.2013- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "6714023621",
    "ogrn": "1036795003343",
    "orgname": "Смоленская региональная общественная организация по социальной защите граждан, проживающих в зоне действия Семипалатинского ядерного полигона «СЕМИПАЛАТИНЦЫ»",
    "postaddress": "214010, Смоленская область, г.Смоленск, пос.Плембаза, д.23",
    "regnum": "4.",
    "term": "2013 год",
    "violations": null,
    "year": 2013
  },
  {
    "activities": "Защита прав и интересов  инвалидов по зрению, участие в определении и реализации государственной политики в отношении инвалидов; содействие в реализации государственных полномочий в медицинской, социальной реабилитации и интеграции инвалидов по зрению в общество; приобщение инвалидов по зрению к труду, образованию, культуре и спорту, содействие в улучшении материально-бытовых условий инвалидов по зрению",
    "amount": 150000.0,
    "datedecision": "07.05.2013- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "6731006979",
    "ogrn": "1026700001063",
    "orgname": "Смоленская областная организация всероссийской общественной организации инвалидов «Всероссийское ордена Трудового Красного Знамени общество слепых»",
    "postaddress": "214019, Смоленская   область,  г. Смоленск, ул. Крупской, д. 61-а,",
    "regnum": "5.",
    "term": "2013 год",
    "violations": null,
    "year": 2013
  },
  {
    "activities": "Социальная реабилитация инвалидов по слуху; содействие в трудоустройстве; оказание бесплатных сурдопереводческих услуг; развитие культуры, физкультуры и спорта",
    "amount": 150000.0,
    "datedecision": "07.05.2013- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "6731017138",
    "ogrn": "1026700011898",
    "orgname": "Смоленское региональное отделение общероссийской общественной организации инвалидов «Всероссийское общество глухих»",
    "postaddress": "214018, Смоленская область, г.Смоленск, ул.Урицкого, д.9",
    "regnum": "6. ",
    "term": "2013 год",
    "violations": null,
    "year": 2013
  },
  {
    "activities": "Работа со всеми категориями семей (неполные, многодетные, студенческие, малообеспеченные, безработные); помощь семьям, нуждающимся в улучшении жилищных условий; социальная и материальная поддержка семей; реализация республиканских программ: \"Университет материнства\", \"Позвони маме\"; выпуск книг ( \"Они не вернулись из боя\", \"Совету женщин области 20 лет\", \"Материнская слава\").",
    "amount": 140000.0,
    "datedecision": "07.05.2013- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "67300072640",
    "ogrn": "1076700006484",
    "orgname": "Общественная организация «Смоленский областной Совет женщин» ",
    "postaddress": "214000, Смоленская   область, г. Смоленск, ул. К. Маркса, 14, к. 1",
    "regnum": "7.",
    "term": "2013 год",
    "violations": null,
    "year": 2013
  },
  {
    "activities": "Привлечение внимания общества к категории семей, имеющих детей-инвалидов как к социально-незащищённой категории  и малоимущей  и совершенствование социальной и психологической поддержки данных семей. Основные сферы деятельности: социальная; образовательная; медицинская. Основные объекты деятельности: семьи, имеющие детей-инвалидов; дети-инвалиды; родители детей-инвалидов.\n",
    "amount": 120000.0,
    "datedecision": "07.05.2013- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "6730084766",
    "ogrn": "1096700000858",
    "orgname": "Смоленская региональная общественная организация родителей детей – инвалидов",
    "postaddress": "214025 г. Смоленск, 2-ой Краснофлотский пер. д. 44  кв.69 ",
    "regnum": "8.",
    "term": "2013 год",
    "violations": null,
    "year": 2013
  },
  {
    "activities": "Юридическая и социальная помощь вынужденным переселенцам и мигрантам, членам национальных диаспор; просветительская работа среди молодежи, направленная на развитие толерантности, недопущение национальных, экстремистских настроений, выступлений",
    "amount": 124000.0,
    "datedecision": "07.05.2013- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "25760723",
    "ogrn": "1026700001657",
    "orgname": "Региональная общественная ассоциация «Национальный Конгресс Смоленской области»",
    "postaddress": "214025,  Смоленская область, г.Смоленчск, ул.Багратиона, д.55а, кв.118",
    "regnum": "9.",
    "term": "2013 год",
    "violations": null,
    "year": 2013
  },
  {
    "activities": "Социально-психологическая поддержка детям-сиротам и детям, оставшимся без попечения родителей, в период нахождения в интернатных учреждениях, в постинтернатный период, а также семьям, взявшим на воспитание детей-сирот и детей, оставшихся без попечения родителей, в свои семьи",
    "amount": 115600.0,
    "datedecision": "07.05.2013- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "6731041363",
    "ogrn": "1026701450423",
    "orgname": "Автономная некоммерческая организация Центр социально-психологической помощи детям-сиротам и детям, оставшимся без попечения родителей «Ради будущего»",
    "postaddress": "214000, Смоленская   область, г. Смоленск, ул.Исаковского, д.5, оф.205",
    "regnum": "10.",
    "term": "2013 год",
    "violations": null,
    "year": 2013
  },
  {
    "activities": "Информационная, издательская, рекламная и социальная деятельность. Реализация программ в области охраны здоровья населения и окружающей среды; содействие социальной адаптации инвалидов и их семей; содействие развитию волонтерского движения, реализация программ в области добровольчества и социального служения; содействие созданию условий для полноценного функционирования семьи и другое",
    "amount": 113700.0,
    "datedecision": "07.05.2013- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "6730068965",
    "ogrn": "1076700002730",
    "orgname": "Автономная некоммерческая организация социально-информационный центр «Забота – Смоленск»",
    "postaddress": "214025, Смоленская   область, г. Смоленск, ул. Багратиона, д.23, к.10",
    "regnum": "11.",
    "term": "2013 год",
    "violations": null,
    "year": 2013
  },
  {
    "activities": "Содействие защите прав и законных интересов детей-инвалидов; содействие обеспечению детей-инвалидов равных с другими гражданами прав и возможностей, интеграции в общество как полноценных людей\n",
    "amount": 110000.0,
    "datedecision": "07.05.2013- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "6732013778",
    "ogrn": "1126700000415",
    "orgname": "Смоленская областная общественная организация детей – инвалидов и их родителей «Дети – Ангелы – Смоленск»",
    "postaddress": "214016 г. Смоленск ул. Соболева д.109 кв. 1",
    "regnum": "12.",
    "term": "2013 год",
    "violations": null,
    "year": 2013
  },
  {
    "activities": "Разработка и реализация собственных миротворческих, гуманитарных, благотворительных программ и проектов; участие в реализации общероссийских программ, разрабатываемых Международным фондом \"Российский фонд мира\"; осуществление совместных программ и проектов с российскими и зарубежными общественными организациями с целью расширения диалога культур народов, проживающих в России и за ее пределами, воспитания подрастающего поколения в духе ненасилия и культуры мира, сохранения духовности и патриотизма в жизни отдельного человека и общества в целом; осуществление целевых программ (издание \"Книги памяти\"), ремонтных работ в Дубровенской школе-интернате, специализированном Доме ребенка \"Красный Бор\"); оказание материальной помощи малоимущим и социально незащищенным категориям граждан",
    "amount": 110000.0,
    "datedecision": "07.05.2013- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "6730002499",
    "ogrn": "1026700002713",
    "orgname": "Смоленское областное отделение Международного общественного фонда «Российский фонд мира» ",
    "postaddress": "214000, Смоленская   область, г. Смоленск, ул. Большая Советская, дом 5, кв. 13",
    "regnum": "13.",
    "term": "2013 год",
    "violations": null,
    "year": 2013
  },
  {
    "activities": "Деятельность по увековечиванию памяти погибших при защите Отечества",
    "amount": 110000.0,
    "datedecision": "07.05.2013- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "6722019587",
    "ogrn": "1066700019913",
    "orgname": "Смоленская областная общественная организация «Поисковое объединение «Долг»",
    "postaddress": "215110, Смоленская область, г.Вязьма, ул. Московская д. 9 кв.3",
    "regnum": "14.",
    "term": "2013 год",
    "violations": null,
    "year": 2013
  },
  {
    "activities": "Становление и развитие государственной и иной службы Смоленского казачества; возрождение и развитие  духовно-культурных основ Смоленского казачества, семейных традиций, осуществление патриотического воспитания казачьей молодежи; укрепление православных основ уклада жизни молодых казаков",
    "amount": 100000.0,
    "datedecision": "07.05.2013- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "6732001821",
    "ogrn": "1106700000791",
    "orgname": "Смоленское отдельское казачье общество Войскового казачьего общества «Центральное казачье войско» (СОКО ВКО ЦКВ)",
    "postaddress": "214008, Смоленская   область, г. Смоленск, ул. Жукова 3",
    "regnum": "15.",
    "term": "2013 год",
    "violations": null,
    "year": 2013
  },
  {
    "activities": "Социальная защита бывших малолетних узников фашизма; патриотическое воспитание молодежи; увековечивание памяти погибших узников в годы ВОВ",
    "amount": 90000.0,
    "datedecision": "07.05.2013- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "6730060290",
    "ogrn": "1026700000030",
    "orgname": "Смоленская региональная общественная организация бывших малолетних узников фашистских концлагерей (СРООБМУФК)",
    "postaddress": "214025, Смоленская область, г.Смоленск, ул.Академика Петрова, д.4",
    "regnum": "16.",
    "term": "2013 год",
    "violations": null,
    "year": 2013
  },
  {
    "activities": "Военно-патриотическая работа со школьниками, студентами, военнослужащими; создание и развитие музея воинов-интернационалистов и музейная работа; подготовка материалов и издание книг – воспоминаний участников локальных воин и военных конфликтов и книги памяти погибших и умерших членов организации",
    "amount": 80000.0,
    "datedecision": "07.05.2013- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "6731045880",
    "ogrn": "1046795000603",
    "orgname": "Смоленская региональная общественная организация ветеранов локальных войн и военных конфликтов, Союз воинов – интернационалистов",
    "postaddress": "214014, Смоленская   область, г. Смоленск, ул. Герцена, д.2",
    "regnum": "17.",
    "term": "2013 год",
    "violations": null,
    "year": 2013
  },
  {
    "activities": "Объединение и поддержка молодых предпринимателей Смоленской области. Организация и проведение: семинаров; круглых столов; выставок; конференций; конкурсов\n",
    "amount": 61400.0,
    "datedecision": "07.05.2013- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "6730087171",
    "ogrn": "1106700000659",
    "orgname": "Смоленское региональное отделение Межрегиональной общественной организации «Ассоциация Молодых Предпринимателей»",
    "postaddress": "214004, г. Смоленск, ул. Городок Коминтерна, Клуб Коминтерна",
    "regnum": "18.",
    "term": "2013 год",
    "violations": null,
    "year": 2013
  },
  {
    "activities": "Социальная защита  малоимущих пенсионеров-ветеранов, инвалидов, участников ВОВ и их семей и семей сотрудников, погибших при исполнении служебного долга. Обеспечении участия ветеранов в служебной деятельности органов внутренних дел. Нравственно-патриотическое воспитание молодых сотрудников органов внутренних дел и гражданской молодежи",
    "amount": 60000.0,
    "datedecision": "07.05.2013- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "6730016004",
    "ogrn": "1036795000550",
    "orgname": "Смоленское региональное отделение Общественной организации ветеранов органов внутренних дел и внутренних войск России",
    "postaddress": "214000, Смоленская область, г.Смоленск, ул. Коммунистическая, д.5",
    "regnum": "19.",
    "term": "2013 год",
    "violations": null,
    "year": 2013
  },
  {
    "activities": "Защита прав потребителей; оказание правовых консультаций, правовой помощи в досудебном и судебном порядке; проведение семинаров, проверка соблюдения прав потребителей и правил обслуживания на предприятиях потребительского рынка; пропагандированное правовых знаний в СМИ, содействие юридическому образованию, организация практики и стажировки студентов",
    "amount": 52600.0,
    "datedecision": "07.05.2013- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "6730063068",
    "ogrn": "1066700019484",
    "orgname": "Смоленская областная общественная организация «Региональный центр защиты прав потребителей»",
    "postaddress": "214000, Смоленская   область, г. Смоленск, ул. Бакунина, д.10-а",
    "regnum": "20.",
    "term": "2013 год",
    "violations": null,
    "year": 2013
  },
  {
    "activities": "Содействие защите социальных гарантий, законных прав и жизненных интересов пенсионеров – ветеранов государственной службы и членов их семей, привлечение их  к активному участию в политической, общественной и культурной жизни региона, а также нравственному и патриотическому воспитанию молодежи, передачи ей накопленного пенсионерами – ветеранами государственной службы жизненного и профессионального опыта",
    "amount": 50000.0,
    "datedecision": "07.05.2013- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "6730085583",
    "ogrn": "1106700000109",
    "orgname": "Смоленская областная общественная организация ветеранов государственной гражданской и муниципальной службы, органов государственной власти и управления",
    "postaddress": "214029, Смоленская область, г. Смоленск, ул. Багратиона, д.23",
    "regnum": "21.",
    "term": "2013 год",
    "violations": null,
    "year": 2013
  },
  {
    "activities": "Содействие развитию краеведения общества, как неотъемлимой части отчесевтсенной истории и культуры, ее популяризация, совершенствование организационных форм и методов осущестления краеведческой деятельности; содействие сохранению архитектурного и историко-культурного наследения; изучение истории развития краеведения в Смоленской области, пропаганда передового отечечственного и мирового опыта",
    "amount": 50000.0,
    "datedecision": "07.05.2013- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "6725016030",
    "ogrn": "1126700000020",
    "orgname": "Общественная организация «Смоленское областное краеведческое общество»",
    "postaddress": "214030, Смоленская область, г. Смоленск, ул. Нормандия-Неман, д. 31, кв. 216",
    "regnum": "22.",
    "term": "2013 год",
    "violations": null,
    "year": 2013
  },
  {
    "activities": "Развитие у российской молодежи гражданственности и патриотизма, способности активно участвовать в созидательном процессе, укрепление общества и государства; воспитание у молодежи допризывного возраста готовности к военной службе; ведение активной борьбы с фальсификаторами истории ВОВ",
    "amount": 34400.0,
    "datedecision": "07.05.2013- протокол заседания конкурсной комиссии №1",
    "form": "Субсидия из областного бюджета",
    "inn": "6731043473",
    "ogrn": "1036795003332",
    "orgname": "Смоленская областная организация Общероссийской общественной организации ветеранов войны и военной службы (Смоленский областной комитет войны и военной службы)",
    "postaddress": "214000, Смоленская область, г.Смоленск, ул. Маршала Жукова, д.4",
    "regnum": "23.",
    "term": "2013 год",
    "violations": null,
    "year": 2013
  },
  {
    "activities": "Социальная защита ветеранов, патриотическое воспитание граждан РФ, увековечивание памяти воинов, партизан, подпольщиков, погибших в годы Великой Отечественной войны",
    "amount": 393900.0,
    "datedecision": "14.05.2014, протокол № 1 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "673004802",
    "ogrn": "1026700000810",
    "orgname": "Смоленская областная общественная организация ветеранов (пенсионеров) войны, труда, вооруженных Сил и правоохранительных органов",
    "postaddress": "214000, Смоленская область, г. Смоленск, ул. Карла Маркса, д. 10",
    "regnum": "1.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Защита прав и интересов инвалидов; достижение инвалидами равных с другими гражданами возможностей; интеграция инвалидов в обществе",
    "amount": 250000.0,
    "datedecision": "14.05.2014, протокол № 1 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730004930",
    "ogrn": "1026700001624",
    "orgname": "Смоленская областная общественная организация общероссийской общественной организации «Всероссийское общество инвалидов»",
    "postaddress": "214004, Смоленская   область, г. Смоленск, ул. Пригородная, д.10",
    "regnum": "2.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Оказание правовой помощи гражданам; привлечение широкой юридической общественности к участию в правовых, гуманитарных и иных проектах и программах; содействие процессу формирования правового государства в Российской Федерации",
    "amount": 180000.0,
    "datedecision": "14.05.2014, протокол № 1 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6731076750",
    "ogrn": "1096700000528",
    "orgname": "Смоленское региональное отделение Общероссийской общественной организации «Ассоциация юристов России»",
    "postaddress": "214014, Смоленская область, г. Смоленск, ул. Герцена, д.2, каб.401",
    "regnum": "3.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Защита прав и интересов  инвалидов по зрению, участие в определении и реализации государственной политики в отношении инвалидов; содействие в реализации государственных полномочий в медицинской, социальной реабилитации и интеграции инвалидов по зрению в общество; приобщение инвалидов по зрению к труду, образованию, культуре и спорту, содействие в улучшении материально-бытовых условий инвалидов по зрению",
    "amount": 130000.0,
    "datedecision": "14.05.2014, протокол № 1 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6731006979",
    "ogrn": "1026700001063",
    "orgname": "Смоленская областная организация Общероссийской общественной организации инвалидов «Всероссийское Ордена Трудового Красного Знамени общество слепых»",
    "postaddress": "214019, Смоленская   область,  г. Смоленск, ул. Крупской, д. 65-а,",
    "regnum": "4.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Социальная реабилитация инвалидов по слуху; содействие в трудоустройстве; оказание бесплатных сурдопереводческих услуг; развитие культуры, физической культуры и спорта",
    "amount": 130000.0,
    "datedecision": "14.05.2014, протокол № 1 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6731017138",
    "ogrn": "1026700011898",
    "orgname": "Смоленское региональное отделение Общероссийской общественной организации инвалидов «Всероссийское общество глухих»",
    "postaddress": "214018, Смоленская область, г.Смоленск, ул.Урицкого, д.9",
    "regnum": "5.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Работа со всеми категориями семей (неполные, многодетные, студенческие, малообеспеченные, безработные); помощь семьям, нуждающимся в улучшении жилищных условий; социальная и материальная поддержка семей; реализация республиканских программ: \"Университет материнства\", \"Позвони маме\"; выпуск книг (\"Они не вернулись из боя\", \"Совету женщин области 20 лет\", \"Материнская слава\").",
    "amount": 120000.0,
    "datedecision": "14.05.2014, протокол № 1 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "67300072640",
    "ogrn": "1076700006484",
    "orgname": "Общественная организация «Смоленский областной Совет женщин» ",
    "postaddress": "214000, Смоленская   область, г. Смоленск, ул. К. Маркса, 14, к. 1",
    "regnum": "6.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Привлечение внимания общества к категории семей, имеющих детей-инвалидов, как к социально-незащищённой категории  и малоимущей, совершенствование социальной и психологической поддержки данных семей. Основные сферы деятельности: социальная, образовательная, медицинская. Основные объекты деятельности: семьи, имеющие детей-инвалидов, дети-инвалиды, родители детей-инвалидов.\nПривлечение внимания общества к категории семей, имеющих детей-инвалидов, как к социально-незащищённой категории  и малоимущей, совершенствование социальной и психологической поддержки данных семей. Основные сферы деятельности: социальная, образовательная, медицинская. Основные объекты деятельности: семьи, имеющие детей-инвалидов, дети-инвалиды, родители детей-инвалидов.\nПривлечение внимания общества к категории семей, имеющих детей-инвалидов, как к социально-незащищённой категории  и малоимущей, совершенствование социальной и психологической поддержки данных семей. Основные сферы деятельности: социальная, образовательная, медицинская. Основные объекты деятельности: семьи, имеющие детей-инвалидов, дети-инвалиды, родители детей-инвалидов.\n",
    "amount": 100000.0,
    "datedecision": "14.05.2014, протокол № 1 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730084766",
    "ogrn": "1096700000858",
    "orgname": "Смоленская региональная общественная организация родителей детей – инвалидов",
    "postaddress": "214025 г. Смоленск, 2-ой Краснофлотский пер. д. 44  кв.69 ",
    "regnum": "7.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Юридическая и социальная помощь вынужденным переселенцам и мигрантам, членам национальных диаспор; просветительская работа среди молодежи, направленная на развитие толерантности, недопущение национальных, экстремистских настроений, выступлений.",
    "amount": 110000.0,
    "datedecision": "14.05.2014, протокол № 1 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6731041395",
    "ogrn": "1026700001657",
    "orgname": "Региональная общественная ассоциация «Национальный Конгресс Смоленской области»",
    "postaddress": "214000, г. Смоленск, пр-т Гагарина, д. 37",
    "regnum": "8.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Социально-психологическая поддержка детям-сиротам и детям, оставшимся без попечения родителей, в период нахождения в интернатных учреждениях, в постинтернатный период, а также семьям, взявшим на воспитание детей-сирот и детей, оставшихся без попечения родителей, в свои семьи.",
    "amount": 100000.0,
    "datedecision": "14.05.2014, протокол № 1 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6731041363",
    "ogrn": "1026701450423",
    "orgname": "Автономная некоммерческая организация Центр социально-психологической помощи детям-сиротам и детям, оставшимся без попечения родителей «Ради будущего»",
    "postaddress": "214000, Смоленская   область, г. Смоленск, ул.Исаковского, д.5, оф.205",
    "regnum": "9.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Информационная, издательская, рекламная и социальная деятельность. Реализация программ в области охраны здоровья населения и окружающей среды; содействие социальной адаптации инвалидов и их семей; содействие развитию волонтерского движения, реализация программ в области добровольчества и социального служения; содействие созданию условий для полноценного функционирования семьи и другое.",
    "amount": 100000.0,
    "datedecision": "14.05.2014, протокол № 1 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730068965",
    "ogrn": "1076700002730",
    "orgname": "Автономная некоммерческая организация социально-информационный центр «Забота – Смоленск»",
    "postaddress": "214025, Смоленская   область, г. Смоленск, ул. Багратиона, д.23, к.10",
    "regnum": "10.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Содействие защите прав и законных интересов детей-инвалидов; содействие обеспечению детей-инвалидов равных с другими гражданами прав и возможностей, интеграции в общество как полноценных людей.\nСодействие защите прав и законных интересов детей-инвалидов; содействие обеспечению детей-инвалидов равных с другими гражданами прав и возможностей, интеграции в общество как полноценных людей.\nСодействие защите прав и законных интересов детей-инвалидов; содействие обеспечению детей-инвалидов равных с другими гражданами прав и возможностей, интеграции в общество как полноценных людей.\n",
    "amount": 95000.0,
    "datedecision": "14.05.2014, протокол № 1 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6732013778",
    "ogrn": "1126700000415",
    "orgname": "Смоленская областная общественная организация детей – инвалидов и их родителей «Дети – Ангелы – Смоленск»",
    "postaddress": "214016 г. Смоленск ул. Соболева д.109 кв. 1",
    "regnum": "11.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Разработка и реализация собственных миротворческих, гуманитарных, благотворительных программ и проектов; участие в реализации общероссийских программ, разрабатываемых Международным фондом \"Российский фонд мира\"; осуществление совместных программ и проектов с российскими и зарубежными общественными организациями с целью расширения диалога культур народов, проживающих в России и за ее пределами, воспитания подрастающего поколения в духе ненасилия и культуры мира, сохранения духовности и патриотизма в жизни отдельного человека и общества в целом; осуществление целевых программ (издание \"Книги памяти\"), ремонтных работ в Дубровенской школе-интернате, специализированном Доме ребенка \"Красный Бор\"); оказание материальной помощи малоимущим и социально незащищенным категориям граждан.",
    "amount": 100000.0,
    "datedecision": "14.05.2014, протокол № 1 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730002499",
    "ogrn": "1026700002713",
    "orgname": "Смоленское областное отделение Международного общественного фонда «Российский фонд мира» ",
    "postaddress": "214000, Смоленская   область, г. Смоленск, ул. Большая Советская, дом 5, кв. 13",
    "regnum": "12.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Деятельность по увековечиванию памяти погибших при защите Отечества.",
    "amount": 100000.0,
    "datedecision": "14.05.2014, протокол № 1 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6722019587",
    "ogrn": "1066700019913",
    "orgname": "Смоленская областная общественная организация Поисковое объединение Долг",
    "postaddress": "215110, Смоленская область, г.Вязьма, ул. Московская д. 9 кв.3",
    "regnum": "13.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Становление и развитие государственной и иной службы Смоленского казачества; возрождение и развитие  духовно-культурных основ Смоленского казачества, семейных традиций, осуществление патриотического воспитания казачьей молодежи; укрепление православных основ уклада жизни молодых казаков.",
    "amount": 90000.0,
    "datedecision": "14.05.2014, протокол № 1 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6732001821",
    "ogrn": "1106700000791",
    "orgname": "Смоленское отдельское казачье общество Войскового казачьего общества «Центральное казачье войско» ",
    "postaddress": "214008, Смоленская   область, г. Смоленск, ул. Жукова 3",
    "regnum": "14.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Социальная защита бывших малолетних узников фашизма; патриотическое воспитание молодежи; увековечивание памяти погибших узников в годы Великой Отечественной войны.",
    "amount": 80000.0,
    "datedecision": "14.05.2014, протокол № 1 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730060290",
    "ogrn": "1056795008710",
    "orgname": "Смоленская региональная общественная организация бывших малолетних узников фашистских концлагерей ",
    "postaddress": "214025, Смоленская область, г.Смоленск, ул.Академика Петрова, д.4",
    "regnum": "15.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Защита прав потребителей; оказание правовых консультаций, правовой помощи в досудебном и судебном порядке; проведение семинаров, проверка соблюдения прав потребителей и правил обслуживания на предприятиях потребительского рынка; пропагандированное правовых знаний в СМИ, содействие юридическому образованию, организация практики и стажировки студентов.",
    "amount": 45000.0,
    "datedecision": "14.05.2014, протокол № 1 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730063068",
    "ogrn": "1066700019484",
    "orgname": "Смоленская областная общественная организация «Региональный центр защиты прав потребителей»",
    "postaddress": "214000, Смоленская   область, г. Смоленск, ул. Бакунина, д.10-а",
    "regnum": "16.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Содействие защите социальных гарантий, законных прав и жизненных интересов пенсионеров – ветеранов государственной службы и членов их семей, привлечение их  к активному участию в политической, общественной и культурной жизни региона, а также нравственному и патриотическому воспитанию молодежи, передачи ей накопленного пенсионерами – ветеранами государственной службы жизненного и профессионального опыта.",
    "amount": 40000.0,
    "datedecision": "14.05.2014, протокол № 1 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730085583",
    "ogrn": "1106700000109",
    "orgname": "Смоленская областная общественная организация ветеранов государственной гражданской и муниципальной службы, органов государственной власти и управления",
    "postaddress": "214029, Смоленская область, г. Смоленск, ул. Багратиона, д.23",
    "regnum": "17.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Содействие развитию краеведения общества, как неотъемлимой части отчесевтсенной истории и культуры, ее популяризация, совершенствование организационных форм и методов осущестления краеведческой деятельности; содействие сохранению архитектурного и историко-культурного наследения; изучение истории развития краеведения в Смоленской области, пропаганда передового отечественного и мирового опыта",
    "amount": 25000.0,
    "datedecision": "14.05.2014, протокол № 1 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6725016030",
    "ogrn": "1126700000020",
    "orgname": "Общественная организация «Смоленское областное краеведческое общество»",
    "postaddress": "214030, Смоленская область, г. Смоленск, ул. Нормандия-Неман, д. 31, кв. 216",
    "regnum": "18.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Оказание помощи молодым, начинающим литераторам, укрепление творческого содружества с писателями других регионов, участие в литературной, культурной и общественной жизни Смоленской области, в литературных мероприятиях, проводимых Союзом писателей России, установление и поддержание связей с другими творческими союзами и общественными организациями Смоленской области. Учреждение средств массовой информации и осуществление издательской деятельности.",
    "amount": 290000.0,
    "datedecision": "10.06.2014, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730014543",
    "ogrn": "1036795001957",
    "orgname": "Общественная организация – Смоленская областная организация Союза писателей России",
    "postaddress": "214000, Смоленская область, г.Смоленск, ул. Б. Советская, д. 12/1",
    "regnum": "19.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Анализ творческой деятельности театров региона местными и приглашенными специалистами. Участие в организации и проведении региональных фестивалей профессиональных театров, творческих смотров-конкурсов, смотров-конкурсов самостоятельных творческих работ мастеров сцены и театральной молодежи, выставок театральных художников, презентаций пьес местных драматургов, семинаров по повышению квалификации творческих работников театров региона силами педагогов местных театральных вузов и специалистов, обучающихся в профильных лабораториях и семинарах СТД РФ. Участие в реализации Проекта СТД РФ \"Творческая командировка\", организация творческих командировок театральных деятелей с учетом главных направлений Проекта \"Мастера сцены - опора Союза\" и \"Творческая молодежь - надежда Союза\". Просветительские проекты - работа с детской и юношеской аудиторией, циклы лекций о театральном искусстве, дискуссии, зрительские конференции, общественные просмотры новых постановок, встречи с мастерами сцены и творческой  молодежью. Оказание творческой помощи любительским театрам и театрам-студиям, содействие в проведении региональных фестивалей и городских смотров взрослых, студенческих и детских любительских театральных коллективов, участие в работе жюри. Проведение бенефисов ведущих мастеров сцены региона. Сбор и систематизация архивных материалов, публикаций в СМИ с целью подготовки и издания сборников по истории театров региона, очерков и воспоминаний о ведущих мастерах местной сцены.",
    "amount": 270000.0,
    "datedecision": "10.06.2014, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730009342",
    "ogrn": "1026700010072",
    "orgname": "Смоленское областное отделение Общероссийской общественной организации «Союз театральных деятелей Российской Федерации (Всероссийское театральное общество)»",
    "postaddress": "214000, Смоленская область, г. Смоленск, ул. Коненкова, д/ 4",
    "regnum": "20.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Проведение фестивалей, конкурсов, массовых музыкальных празников, в том числе с широким привлечением самодеятельных коллективов, организация и проведение международных фестивалей и конкурсов по различным видам музыкального и хореорафического искусства, проведение международных конференций, семинаров, симпозиумов, мастер-классов с привлечением зарубежных специалистов музыкального и хореографического искусства. Издание методических пособий, нотных сборников, специальной и популярной литературы по вопросам музыкального и хореографического искусства и эстетического воспитания.",
    "amount": 253000.0,
    "datedecision": "10.06.2014, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6732014450",
    "ogrn": "1136700000326",
    "orgname": "Областная общественная организация «Смоленское музыкальное общество» (творческий союз)",
    "postaddress": "214000, Смоленская область, г. Смоленск, ул. Большая Советская, д. 24",
    "regnum": "21.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Пропаганда современной художественной литературы Смоленщины и России на территории Смоленской области, в России и за рубежом, издание литературного альманаха \"Под часами\" и приложения к альманаху - библиотечки альманаха \"Под часами\", издание книг смоленских писателей и молодых авторов,  первичный прием в \"Союз российских писателей\", проведение литературных вечеров, работа с авторами, в том числе с начинающими и молодыми писателями, участие в культурной жизни  г. Смоленска и Смоленской области, поддержание и развитие связей с писательскими организациями России, в том числе региональными организациями, литературными издательствами, редакциями литературных журналов и альманахов, взаимодействие с органами местного самоуправления и Администрацией Смоленской области в области развития культуры, в том числе литературы, поддержки краеведения, представительство смоленской литературы в других регионах РФ, а также за рубежом, пропаганда и развитие в русской литературе традиций \"Смоленской поэтической школы\". Взаимодействие с Правлением \"Союза российских писателей\" в вопросах публикаций и издания книг смоленских писателей, оказания им социальной поддержки в рамках социально-ориентированных программ Правительства РФ. Участие в духовно-нравственном и патриотическом воспитания молодежи. ",
    "amount": 240000.0,
    "datedecision": "10.06.2014, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6732014669",
    "ogrn": "1136700000623",
    "orgname": "Смоленское региональное отделение Общероссийской общественной организации «Союз российских писателей»",
    "postaddress": "214014, Смоленская область, г. Смоленск, ул. Твардовского, д. 5/11",
    "regnum": "22.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Организация и проведение музыкальных фестивалей, концертов, творческих встреч, конкурсов, семинаров, научно-практических конференций, мастер-классов, лекций и иных культурно-просветительских мероприятий, направленных на эстетическое, духовное, нравственное и музыкальное воспитание граждан, пропаганда современного музыкального искусства, творчества смоленских композиторов, оказание  организационной, консультативной, профессиональной и иной помощи лицам, участвующим в деятельности отделения.",
    "amount": 237000.0,
    "datedecision": "10.06.2014, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730019164",
    "ogrn": "1036795000626",
    "orgname": "Смоленское региональное отделение общественной организации «Союз композиторов России»",
    "postaddress": "214004, Смоленская область, г. Смоленск, ул. Николаева, д. 19, кв. 184",
    "regnum": "23.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": " Организация фотовыставок, в том числе международных, выставок работ членов Союза СФР и других авторов. Проведение конкурсов, фестивалей, творческих семинаров. Оказание содействия фотолюбительству (молодежный фотоклуб). Проведение работ с  архивом и выставочным фондом из произведений фотоискусства. Преобретение фотографий, фотоаппаратуры, фотолитературы для музея и библиотеки. Издательская деятельность, выпуск фотоальбомов, каталогов, буклетов, календарей, открыток.",
    "amount": 200000.0,
    "datedecision": "10.06.2014, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6731038018",
    "ogrn": "1026700011997",
    "orgname": "Смоленская областная организация Общероссийской общественной организации «Союз фотохудожников России»",
    "postaddress": "214000, Смоленская область, г. Смоленск, ул. Докучаева, д. 8",
    "regnum": "24.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Развитие и популяризация дизайна в Смоленской области: организация и проведение некоммерческих международных, всероссийских, областных и городских выставок и фестивалей дизайна. Создание положительного имиджа региона и укрепление взаимопонимания и дружбы народов через реализацию совместных выставочных проетов и художественно-дизайнерских акций (мастер-классы для повышения профессионального мастерства, укрепления профессионального статуса профессии \"дизайнер\" в области, участие в научных конференциях, проведение \"круглых столов\" по обсуждению перспектив развития дизайна в области, с коллегами из Республики Беларусь и стран ближнего зарубежья. Содействие дизайн - образованию. Создание условий для роста творческого потенциала и мастерства молодых дизайнеров.Организация выставочных площадок для проведения студенческих выставок и конкурсов, выявление и поддержка талантливой молодежи. Оказание помощи ветеранам организации.",
    "amount": 200000.0,
    "datedecision": "10.06.2014, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6729009901",
    "ogrn": "1026700009456",
    "orgname": "Общественная организация «Смоленское региональное отделение Союза дизайнеров России»",
    "postaddress": "214000, Смоленская область, г. Смоленск, ул. Маяковского, д. 3",
    "regnum": "25.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Содействие профессиональной творческой деятельности журналистов Смоленской области. Развитие системы журналистского образования и повышения профессионального уровня журналистов. Укрепление общественного доверия к печатной и электронной прессе, повышение социальной роли журналистов и журналистики. Организация работы с молодыми журналистами. Популяризация лучших образцов творчества мастеров российской журналистики, изучение и распространение практического опыта.",
    "amount": 100000.0,
    "datedecision": "10.06.2014, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6732005706",
    "ogrn": "1106700000912",
    "orgname": "Региональная общественная организация «Смоленское областное отделение Общероссийской общественной организации «Союз журналистов России»",
    "postaddress": "214000, Смоленская область, г. Смоленск, пер. Чуриловский, д. 19, оф. 5",
    "regnum": "26.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Предоставление услуг социального характера, консультаций, материальной помощи и иной благотворительной деятельности, а также деятельность в области содействия благотворительности и добровольчества. Оказание социальной, психолого-педагогической, юридической помощи несовершеннолетним и их семьям, а также содействие духовному развитию личности. Деятельность в области просвещения по вопросам привития основ православной культуры, профилактики и охраны здоровья несовершеннолетних и членов их семей, улучшения морально-психологического состояния несовершеннолетних и молодежи, развития физической культуры и массового туризма, пропаганде здорового образа жизни. Проведение акций по сбору средств, одежды, бытовой техники, оргтехники для несовершеннолетних и взрослого населения, находящихся в трудной жизненной ситуации. Создание условий для профилактики и поддержки детей, находящихся в конфликте с законом.",
    "amount": 30000.0,
    "datedecision": "14.05.2014, протокол № 1 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6722025870",
    "ogrn": "1106700001011",
    "orgname": "Некоммерческое партнерство «Православный центр по оказанию помощи в физическом и духовно-нравственном развитии несовершеннолетним и молодежи «Исток»",
    "postaddress": "215100, Смоленская область, г. Вязьма, пер. Нагорный, д. 1",
    "regnum": "27.",
    "term": "2014 год",
    "violations": "Организация не заключила договор о предоставлении субсидии",
    "year": 2014
  },
  {
    "activities": "Производство просветительских документальных фильмов. Осуществление издательской деятельности. Оказание консультативной помощи творческим объединениям, любительским коллективам.",
    "amount": 37100.0,
    "datedecision": "14.05.2014, протокол № 1 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730053239",
    "ogrn": "1046795001197",
    "orgname": "Смоленская региональная общественная организации «Телевизионная компания спецпроектов «ПРОСВЕЩЕНИЕ»",
    "postaddress": "214016, Смоленская область, г. Смоленск, ул. Загорная, д. 27, кв. 1",
    "regnum": "28.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Сохранение и развитие лучших традиций российской и мировой художественной культуры, поддержка критериев профессионализма в изобразительном искусстве. Просветительская деятельность в области изобразительного искусства в районных центрах и сельской местности региона. Поддержка молодых дарований в сфере изобразительного искусства. Организация и осуществление выставочной деятельности в России и за рубежом, формирование и пополнение выставочных фондов.  Развитие межрегиональных и международных творческих контактов. Издательская деятельность.",
    "amount": 285000.0,
    "datedecision": "10.06.2014, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6731007926",
    "ogrn": "1026700010127",
    "orgname": "Смоленское областное отделение Всероссийской творческой общественной организации «Союз художников России»",
    "postaddress": "214000, Смоленская область, г. Смоленск, ул. Большая Советская, д. 21",
    "regnum": "29.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Представление интересов граждан, подверженных радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне во всех структурах власти региона; защита прав таких граждан  и оказание им практической помощи в решении проблем обустройства и занятости; оказание социально-психологической и адресной медицинской помощи; предоставление юридических консультаций, помощь в оформлении правоустанавливающих документов, защита интересов в суде.",
    "amount": 130000.0,
    "datedecision": "14.05.2014, протокол № 1 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6714023621",
    "ogrn": "1036795003343",
    "orgname": "Смоленская региональная общественная организация по социальной защите граждан, проживающих в зоне действия Семипалатинского ядерного полигона «СЕМИПАЛАТИНЦЫ»",
    "postaddress": "214010, Смоленская область, г. Смоленск, пос. Плембаза, д. 23",
    "regnum": "30.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Военно-патриотическая работа со школьниками, студентами, военнослужащими; создание и развитие музея воинов-интернационалистов и музейная работа; подготовка материалов и издание книг – воспоминаний участников локальных воин и военных конфликтов и книги памяти погибших и умерших членов организации.",
    "amount": 70000.0,
    "datedecision": "14.05.2014, протокол № 1 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6731045880",
    "ogrn": "1046795000603",
    "orgname": "Смоленская региональная общественная организация ветеранов локальных войн и военных конфликтов, Союз воинов – интернационалистов",
    "postaddress": "214014, Смоленская  область, г. Смоленск, ул. Герцена, д. 2",
    "regnum": "31.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Объединение и поддержка молодых предпринимателей Смоленской области. Организация и проведение: семинаров; круглых столов; выставок; конференций; конкурсов\n",
    "amount": 50000.0,
    "datedecision": "14.05.2014, протокол № 1 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730087171",
    "ogrn": "1106700000659",
    "orgname": "Смоленское региональное отделение Межрегиональной общественной организации «Ассоциация Молодых Предпринимателей»",
    "postaddress": "214004, г. Смоленск, ул. Городок Коминтерна, Клуб Коминтерна",
    "regnum": "32.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Содействие деятельности в сфере культуры, охраны здоровья, а также по оказанию социальной защиты и иной помощи граждан с ограниченными возможностями, детям и социальным учреждениям в части обеспечения пожарной безопасности и защиты от чрезвычайных ситуаций. Организация пожарно-технических, художественных, литературных и иных конкурсов, театрально-концертной деятельности, семинаров, конференций, соревнований и других мероприятий и акций с населением, детьми и молодежью по тематике пожарной безопасности и защиты от чрезвычайных ситуаций.  Содействие в организации и проведении мероприятий  по развитию и поддержке физической культуры, пожарно-прикладного и иных видов творчества в сфере пожарной безопасности и защиты от чрезвычайных ситуаций, пропаганда здорового и безопасного образа жизни. Участие в организации и проведении мероприятий по пожарной безопасности и защиты от чрезвычайных ситуаций в сфере охраны окружающей среды, науки, культуры, искусства, просвещения, духовного развития. Производственно-предпринимательская деятельность в области обеспечения пожарной безопасности.",
    "amount": 50000.0,
    "datedecision": "14.05.2014, протокол № 1 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6731006432",
    "ogrn": "1026700000469",
    "orgname": "Смоленское областное отделение Общероссийской общественной организации \"Всероссийское добровольное пожарное общество\"",
    "postaddress": "214020, Смоленская область, г. Смоленск, ул. Шевченко, д. 81а",
    "regnum": "33.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Социальная защита  малоимущих пенсионеров-ветеранов, инвалидов, участников ВОВ и их семей и семей сотрудников, погибших при исполнении служебного долга. Обеспечении участия ветеранов в служебной деятельности органов внутренних дел. Нравственно-патриотическое воспитание молодых сотрудников органов внутренних дел и гражданской молодежи",
    "amount": 40000.0,
    "datedecision": "14.05.2014, протокол № 1 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730016004",
    "ogrn": "1036795000550",
    "orgname": "Смоленское региональное отделение Общественной организации ветеранов органов внутренних дел и внутренних войск России",
    "postaddress": "214000, Смоленская область, г. Смоленск, ул. Коммунистическая, д. 5",
    "regnum": "34.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Патриотическое воспитание молодежи. Проведение праздничных мероприятий. Работа с призывниками. Поисковая деятельность, сохранение памятников и воинских захоронений. ",
    "amount": 30000.0,
    "datedecision": "14.05.2014, протокол № 1 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6731043473",
    "ogrn": "1036795003332",
    "orgname": "Смоленская областная организация Общероссийской общественной организации ветеранов «Российский Союз Ветеранов»",
    "postaddress": "214000, Смоленская область, г. Смоленск, ул. Маршала Жукова, д. 4, каб. 131",
    "regnum": "35.",
    "term": "2014 год",
    "violations": null,
    "year": 2014
  },
  {
    "activities": "Социальная защита ветеранов, патриотическое воспитание граждан РФ, увековечивание памяти воинов, партизан, подпольщиков, погибших в годы Великой Отечественной войны",
    "amount": 440000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "673004802",
    "ogrn": "1026700000810",
    "orgname": "Смоленская областная общественная организация ветеранов (пенсионеров) войны, труда, вооруженных Сил и правоохранительных органов",
    "postaddress": "214000, Смоленская область, г. Смоленск, ул. Карла Маркса, д. 10",
    "regnum": "1.\n19.05.20151.\n19.05.20151.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Защита прав и интересов инвалидов; достижение инвалидами равных с другими гражданами возможностей; интеграция инвалидов в обществе",
    "amount": 280000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730004930",
    "ogrn": "1026700001624",
    "orgname": "Смоленская областная общественная организация общероссийской общественной организации «Всероссийское общество инвалидов»",
    "postaddress": "214004, Смоленская   область, г. Смоленск, ул. Пригородная, д.10",
    "regnum": "2.\n19.05.20152.\n19.05.20152.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Оказание правовой помощи гражданам; привлечение широкой юридической общественности к участию в правовых, гуманитарных и иных проектах и программах; содействие процессу формирования правового государства в Российской Федерации",
    "amount": 190000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6731076750",
    "ogrn": "1096700000528",
    "orgname": "Смоленское региональное отделение Общероссийской общественной организации «Ассоциация юристов России»",
    "postaddress": "214014, Смоленская область, г. Смоленск, ул. Герцена, д.2, каб.401",
    "regnum": "3.\n19.05.20153.\n19.05.20153.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Защита прав и интересов  инвалидов по зрению, участие в определении и реализации государственной политики в отношении инвалидов; содействие в реализации государственных полномочий в медицинской, социальной реабилитации и интеграции инвалидов по зрению в общество; приобщение инвалидов по зрению к труду, образованию, культуре и спорту, содействие в улучшении материально-бытовых условий инвалидов по зрению",
    "amount": 130000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6731006979",
    "ogrn": "1026700001063",
    "orgname": "Смоленская областная организация Общероссийской общественной организации инвалидов «Всероссийское Ордена Трудового Красного Знамени общество слепых»",
    "postaddress": "214019, Смоленская   область,  г. Смоленск, ул. Крупской, д. 65-а,",
    "regnum": "4.\n19.05.20154.\n19.05.20154.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Социальная реабилитация инвалидов по слуху; содействие в трудоустройстве; оказание бесплатных сурдопереводческих услуг; развитие культуры, физической культуры и спорта",
    "amount": 150000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6731017138",
    "ogrn": "1026700011898",
    "orgname": "Смоленское региональное отделение Общероссийской общественной организации инвалидов «Всероссийское общество глухих»",
    "postaddress": "214018, Смоленская область, г.Смоленск, ул.Урицкого, д.9",
    "regnum": "5.\n19.05.20155.\n19.05.20155.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Работа со всеми категориями семей (неполные, многодетные, студенческие, малообеспеченные, безработные); помощь семьям, нуждающимся в улучшении жилищных условий; социальная и материальная поддержка семей; реализация республиканских программ: \"Университет материнства\", \"Позвони маме\"; выпуск книг (\"Они не вернулись из боя\", \"Совету женщин области 20 лет\", \"Материнская слава\").",
    "amount": 130000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "67300072640",
    "ogrn": "1076700006484",
    "orgname": "Общественная организация «Смоленский областной Совет женщин» ",
    "postaddress": "214000, Смоленская   область, г. Смоленск, ул. К. Маркса, 14, к. 1",
    "regnum": "6.\n19.05.20156.\n19.05.20156.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Привлечение внимания общества к категории семей, имеющих детей-инвалидов, как к социально-незащищённой категории  и малоимущей, совершенствование социальной и психологической поддержки данных семей. Основные сферы деятельности: социальная, образовательная, медицинская. Основные объекты деятельности: семьи, имеющие детей-инвалидов, дети-инвалиды, родители детей-инвалидов.\nПривлечение внимания общества к категории семей, имеющих детей-инвалидов, как к социально-незащищённой категории  и малоимущей, совершенствование социальной и психологической поддержки данных семей. Основные сферы деятельности: социальная, образовательная, медицинская. Основные объекты деятельности: семьи, имеющие детей-инвалидов, дети-инвалиды, родители детей-инвалидов.\nПривлечение внимания общества к категории семей, имеющих детей-инвалидов, как к социально-незащищённой категории  и малоимущей, совершенствование социальной и психологической поддержки данных семей. Основные сферы деятельности: социальная, образовательная, медицинская. Основные объекты деятельности: семьи, имеющие детей-инвалидов, дети-инвалиды, родители детей-инвалидов.\n",
    "amount": 120000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730084766",
    "ogrn": "1096700000858",
    "orgname": "Смоленская региональная общественная организация родителей детей – инвалидов",
    "postaddress": "214025 г. Смоленск, 2-ой Краснофлотский пер. д. 44  кв.69 ",
    "regnum": "7.\n19.05.20157.\n19.05.20157.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Юридическая и социальная помощь вынужденным переселенцам и мигрантам, членам национальных диаспор; просветительская работа среди молодежи, направленная на развитие толерантности, недопущение национальных, экстремистских настроений, выступлений.",
    "amount": 130000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6731041395",
    "ogrn": "1026700001657",
    "orgname": "Региональная общественная ассоциация «Национальный Конгресс Смоленской области»",
    "postaddress": "214000, г. Смоленск, пр-т Гагарина, д. 37",
    "regnum": "8.\n19.05.20158.\n19.05.20158.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Социально-психологическая поддержка детям-сиротам и детям, оставшимся без попечения родителей, в период нахождения в интернатных учреждениях, в постинтернатный период, а также семьям, взявшим на воспитание детей-сирот и детей, оставшихся без попечения родителей, в свои семьи.",
    "amount": 140000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6731041363",
    "ogrn": "1026701450423",
    "orgname": "Автономная некоммерческая организация Центр социально-психологической помощи детям-сиротам и детям, оставшимся без попечения родителей «Ради будущего»",
    "postaddress": "214000, Смоленская   область, г. Смоленск, ул.Исаковского, д.5, оф.205",
    "regnum": "9.\n19.05.20159.\n19.05.20159.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Информационная, издательская, рекламная и социальная деятельность. Реализация программ в области охраны здоровья населения и окружающей среды; содействие социальной адаптации инвалидов и их семей; содействие развитию волонтерского движения, реализация программ в области добровольчества и социального служения; содействие созданию условий для полноценного функционирования семьи и другое.",
    "amount": 110000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730068965",
    "ogrn": "1076700002730",
    "orgname": "Автономная некоммерческая организация социально-информационный центр «Забота – Смоленск»",
    "postaddress": "214025, Смоленская   область, г. Смоленск, ул. Багратиона, д.23, к.10",
    "regnum": "10.\n19.05.201510.\n19.05.201510.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Содействие защите прав и законных интересов детей-инвалидов; содействие обеспечению детей-инвалидов равных с другими гражданами прав и возможностей, интеграции в общество как полноценных людей.\nСодействие защите прав и законных интересов детей-инвалидов; содействие обеспечению детей-инвалидов равных с другими гражданами прав и возможностей, интеграции в общество как полноценных людей.\nСодействие защите прав и законных интересов детей-инвалидов; содействие обеспечению детей-инвалидов равных с другими гражданами прав и возможностей, интеграции в общество как полноценных людей.\n",
    "amount": 190000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6732013778",
    "ogrn": "1126700000415",
    "orgname": "Смоленская областная общественная организация детей – инвалидов и их родителей «Дети – Ангелы – Смоленск»",
    "postaddress": "214016 г. Смоленск ул. Соболева д.109 кв. 1",
    "regnum": "11.\n19.05.201511.\n19.05.201511.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Разработка и реализация собственных миротворческих, гуманитарных, благотворительных программ и проектов; участие в реализации общероссийских программ, разрабатываемых Международным фондом \"Российский фонд мира\"; осуществление совместных программ и проектов с российскими и зарубежными общественными организациями с целью расширения диалога культур народов, проживающих в России и за ее пределами, воспитания подрастающего поколения в духе ненасилия и культуры мира, сохранения духовности и патриотизма в жизни отдельного человека и общества в целом; осуществление целевых программ (издание \"Книги памяти\"), ремонтных работ в Дубровенской школе-интернате, специализированном Доме ребенка \"Красный Бор\"); оказание материальной помощи малоимущим и социально незащищенным категориям граждан.",
    "amount": 100000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730002499",
    "ogrn": "1026700002713",
    "orgname": "Смоленское областное отделение Международного общественного фонда «Российский фонд мира» ",
    "postaddress": "214000, Смоленская   область, г. Смоленск, ул. Большая Советская, дом 5, кв. 13",
    "regnum": "12.\n19.05.201512.\n19.05.201512.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Деятельность по увековечиванию памяти погибших при защите Отечества.",
    "amount": 110000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6722019587",
    "ogrn": "1066700019913",
    "orgname": "Смоленская областная общественная организация Поисковое объединение Долг",
    "postaddress": "215110, Смоленская область, г.Вязьма, ул. Московская д. 9 кв.3",
    "regnum": "13.\n19.05.201513.\n19.05.201513.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Становление и развитие государственной и иной службы Смоленского казачества; возрождение и развитие  духовно-культурных основ Смоленского казачества, семейных традиций, осуществление патриотического воспитания казачьей молодежи; укрепление православных основ уклада жизни молодых казаков.",
    "amount": 90000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6732001821",
    "ogrn": "1106700000791",
    "orgname": "Смоленское отдельское казачье общество Войскового казачьего общества «Центральное казачье войско» ",
    "postaddress": "214008, Смоленская   область, г. Смоленск, ул. Жукова 3",
    "regnum": "14.\n19.05.201514.\n19.05.201514.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Социальная защита бывших малолетних узников фашизма; патриотическое воспитание молодежи; увековечивание памяти погибших узников в годы Великой Отечественной войны.",
    "amount": 120000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730060290",
    "ogrn": "1056795008710",
    "orgname": "Смоленская региональная общественная организация бывших малолетних узников фашистских концлагерей ",
    "postaddress": "214025, Смоленская область, г.Смоленск, ул.Академика Петрова, д.4",
    "regnum": "15.\n19.05.201515.\n19.05.201515.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Защита прав потребителей; оказание правовых консультаций, правовой помощи в досудебном и судебном порядке; проведение семинаров, проверка соблюдения прав потребителей и правил обслуживания на предприятиях потребительского рынка; пропагандированное правовых знаний в СМИ, содействие юридическому образованию, организация практики и стажировки студентов.",
    "amount": 100000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730063068",
    "ogrn": "1066700019484",
    "orgname": "Смоленская областная общественная организация «Региональный центр защиты прав потребителей»",
    "postaddress": "214000, Смоленская   область, г. Смоленск, ул. Бакунина, д.10-а",
    "regnum": "16.\n19.05.201516.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Содействие защите социальных гарантий, законных прав и жизненных интересов пенсионеров – ветеранов государственной службы и членов их семей, привлечение их  к активному участию в политической, общественной и культурной жизни региона, а также нравственному и патриотическому воспитанию молодежи, передачи ей накопленного пенсионерами – ветеранами государственной службы жизненного и профессионального опыта.",
    "amount": 65000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730085583",
    "ogrn": "1106700000109",
    "orgname": "Смоленская областная общественная организация ветеранов государственной гражданской и муниципальной службы, органов государственной власти и управления",
    "postaddress": "214029, Смоленская область, г. Смоленск, ул. Багратиона, д.23",
    "regnum": "17.\n19.05.201517.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Содействие развитию краеведения общества, как неотъемлимой части отчесевтсенной истории и культуры, ее популяризация, совершенствование организационных форм и методов осущестления краеведческой деятельности; содействие сохранению архитектурного и историко-культурного наследения; изучение истории развития краеведения в Смоленской области, пропаганда передового отечественного и мирового опыта",
    "amount": 30000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6725016030",
    "ogrn": "1126700000020",
    "orgname": "Общественная организация «Смоленское областное краеведческое общество»",
    "postaddress": "214030, Смоленская область, г. Смоленск, ул. Нормандия-Неман, д. 31, кв. 216",
    "regnum": "18.\n19.05.201518.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Оказание помощи молодым, начинающим литераторам, укрепление творческого содружества с писателями других регионов, участие в литературной, культурной и общественной жизни Смоленской области, в литературных мероприятиях, проводимых Союзом писателей России, установление и поддержание связей с другими творческими союзами и общественными организациями Смоленской области. Учреждение средств массовой информации и осуществление издательской деятельности.",
    "amount": 295000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730014543",
    "ogrn": "1036795001957",
    "orgname": "Общественная организация – Смоленская областная организация Союза писателей России",
    "postaddress": "214000, Смоленская область, г.Смоленск, ул. Б. Советская, д. 12/1",
    "regnum": "19.\n19.05.201519.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Анализ творческой деятельности театров региона местными и приглашенными специалистами. Участие в организации и проведении региональных фестивалей профессиональных театров, творческих смотров-конкурсов, смотров-конкурсов самостоятельных творческих работ мастеров сцены и театральной молодежи, выставок театральных художников, презентаций пьес местных драматургов, семинаров по повышению квалификации творческих работников театров региона силами педагогов местных театральных вузов и специалистов, обучающихся в профильных лабораториях и семинарах СТД РФ. Участие в реализации Проекта СТД РФ \"Творческая командировка\", организация творческих командировок театральных деятелей с учетом главных направлений Проекта \"Мастера сцены - опора Союза\" и \"Творческая молодежь - надежда Союза\". Просветительские проекты - работа с детской и юношеской аудиторией, циклы лекций о театральном искусстве, дискуссии, зрительские конференции, общественные просмотры новых постановок, встречи с мастерами сцены и творческой  молодежью. Оказание творческой помощи любительским театрам и театрам-студиям, содействие в проведении региональных фестивалей и городских смотров взрослых, студенческих и детских любительских театральных коллективов, участие в работе жюри. Проведение бенефисов ведущих мастеров сцены региона. Сбор и систематизация архивных материалов, публикаций в СМИ с целью подготовки и издания сборников по истории театров региона, очерков и воспоминаний о ведущих мастерах местной сцены.",
    "amount": 270000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730009342",
    "ogrn": "1026700010072",
    "orgname": "Смоленское областное отделение Общероссийской общественной организации «Союз театральных деятелей Российской Федерации (Всероссийское театральное общество)»",
    "postaddress": "214000, Смоленская область, г. Смоленск, ул. Коненкова, д/ 4",
    "regnum": "20.\n19.05.201520.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Проведение фестивалей, конкурсов, массовых музыкальных празников, в том числе с широким привлечением самодеятельных коллективов, организация и проведение международных фестивалей и конкурсов по различным видам музыкального и хореорафического искусства, проведение международных конференций, семинаров, симпозиумов, мастер-классов с привлечением зарубежных специалистов музыкального и хореографического искусства. Издание методических пособий, нотных сборников, специальной и популярной литературы по вопросам музыкального и хореографического искусства и эстетического воспитания.",
    "amount": 260000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6732014450",
    "ogrn": "1136700000326",
    "orgname": "Областная общественная организация «Смоленское музыкальное общество» (творческий союз)",
    "postaddress": "214000, Смоленская область, г. Смоленск, ул. Большая Советская, д. 24",
    "regnum": "21.\n19.05.201521.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Пропаганда современной художественной литературы Смоленщины и России на территории Смоленской области, в России и за рубежом, издание литературного альманаха \"Под часами\" и приложения к альманаху - библиотечки альманаха \"Под часами\", издание книг смоленских писателей и молодых авторов,  первичный прием в \"Союз российских писателей\", проведение литературных вечеров, работа с авторами, в том числе с начинающими и молодыми писателями, участие в культурной жизни  г. Смоленска и Смоленской области, поддержание и развитие связей с писательскими организациями России, в том числе региональными организациями, литературными издательствами, редакциями литературных журналов и альманахов, взаимодействие с органами местного самоуправления и Администрацией Смоленской области в области развития культуры, в том числе литературы, поддержки краеведения, представительство смоленской литературы в других регионах РФ, а также за рубежом, пропаганда и развитие в русской литературе традиций \"Смоленской поэтической школы\". Взаимодействие с Правлением \"Союза российских писателей\" в вопросах публикаций и издания книг смоленских писателей, оказания им социальной поддержки в рамках социально-ориентированных программ Правительства РФ. Участие в духовно-нравственном и патриотическом воспитания молодежи. ",
    "amount": 260000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6732014669",
    "ogrn": "1136700000623",
    "orgname": "Смоленское региональное отделение Общероссийской общественной организации «Союз российских писателей»",
    "postaddress": "214014, Смоленская область, г. Смоленск, ул. Твардовского, д. 5/11",
    "regnum": "22.\n19.05.201522.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Организация и проведение музыкальных фестивалей, концертов, творческих встреч, конкурсов, семинаров, научно-практических конференций, мастер-классов, лекций и иных культурно-просветительских мероприятий, направленных на эстетическое, духовное, нравственное и музыкальное воспитание граждан, пропаганда современного музыкального искусства, творчества смоленских композиторов, оказание  организационной, консультативной, профессиональной и иной помощи лицам, участвующим в деятельности отделения.",
    "amount": 240000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730019164",
    "ogrn": "1036795000626",
    "orgname": "Смоленское региональное отделение общественной организации «Союз композиторов России»",
    "postaddress": "214004, Смоленская область, г. Смоленск, ул. Николаева, д. 19, кв. 184",
    "regnum": "23.\n19.05.201523.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": " Организация фотовыставок, в том числе международных, выставок работ членов Союза СФР и других авторов. Проведение конкурсов, фестивалей, творческих семинаров. Оказание содействия фотолюбительству (молодежный фотоклуб). Проведение работ с  архивом и выставочным фондом из произведений фотоискусства. Преобретение фотографий, фотоаппаратуры, фотолитературы для музея и библиотеки. Издательская деятельность, выпуск фотоальбомов, каталогов, буклетов, календарей, открыток.",
    "amount": 170000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6731038018",
    "ogrn": "1026700011997",
    "orgname": "Смоленская областная организация Общероссийской общественной организации «Союз фотохудожников России»",
    "postaddress": "214000, Смоленская область, г. Смоленск, ул. Докучаева, д. 8",
    "regnum": "24.\n19.05.201524.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Развитие и популяризация дизайна в Смоленской области: организация и проведение некоммерческих международных, всероссийских, областных и городских выставок и фестивалей дизайна. Создание положительного имиджа региона и укрепление взаимопонимания и дружбы народов через реализацию совместных выставочных проетов и художественно-дизайнерских акций (мастер-классы для повышения профессионального мастерства, укрепления профессионального статуса профессии \"дизайнер\" в области, участие в научных конференциях, проведение \"круглых столов\" по обсуждению перспектив развития дизайна в области, с коллегами из Республики Беларусь и стран ближнего зарубежья. Содействие дизайн - образованию. Создание условий для роста творческого потенциала и мастерства молодых дизайнеров.Организация выставочных площадок для проведения студенческих выставок и конкурсов, выявление и поддержка талантливой молодежи. Оказание помощи ветеранам организации.",
    "amount": 120000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6729009901",
    "ogrn": "1026700009456",
    "orgname": "Общественная организация «Смоленское региональное отделение Союза дизайнеров России»",
    "postaddress": "214000, Смоленская область, г. Смоленск, ул. Маяковского, д. 3",
    "regnum": "25.\n19.05.201525.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Содействие профессиональной творческой деятельности журналистов Смоленской области. Развитие системы журналистского образования и повышения профессионального уровня журналистов. Укрепление общественного доверия к печатной и электронной прессе, повышение социальной роли журналистов и журналистики. Организация работы с молодыми журналистами. Популяризация лучших образцов творчества мастеров российской журналистики, изучение и распространение практического опыта.",
    "amount": 100000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6732005706",
    "ogrn": "1106700000912",
    "orgname": "Региональная общественная организация «Смоленское областное отделение Общероссийской общественной организации «Союз журналистов России»",
    "postaddress": "214000, Смоленская область, г. Смоленск, пер. Чуриловский, д. 19, оф. 5",
    "regnum": "26.\n19.05.201526.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Разработка и реализация программ и проектов в сфере работы с молодежью и ее поддержки в нравственном, духовном, физическом развитии. Изучение общественного мнения по вопросам развития гражданского общества, деятельности общественных объединений, реализации молодежной политики. Организация и проведение фестивалей, лагерей, посветительских и обучающих мероприятий, культурно-массовых мероприятий, мероприятий по развитию физической культуры и спорта, пропаганда здорового образа жизни, развитие туризма. Организация мероприятий по подготовке кадров для актива РСМ, общественных объединений и некоммерческих организаций. Издательская и полиграфическая деятельность.",
    "amount": 90000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730013469",
    "ogrn": "1036795000330",
    "orgname": "Смоленская областная общественная организация Общероссийской общественной организации «Российский Союз Молодежи»",
    "postaddress": "214000, Смоленская область, г. Смоленск, ул. Коммунистическая, д. 4б",
    "regnum": "27.\n19.05.201527.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Предоставление услуг социального характера, консультаций, материальной помощи и иной благотворительной деятельности, а также деятельность в области содействия благотворительности и добровольчества. Оказание социальной, психолого-педагогической, юридической помощи несовершеннолетним и их семьям, а также содействие духовному развитию личности. Деятельность в области просвещения по вопросам привития основ православной культуры, профилактики и охраны здоровья несовершеннолетних и членов их семей, улучшения морально-психологического состояния несовершеннолетних и молодежи, развития физической культуры и массового туризма, пропаганде здорового образа жизни. Проведение акций по сбору средств, одежды, бытовой техники, оргтехники для несовершеннолетних и взрослого населения, находящихся в трудной жизненной ситуации. Создание условий для профилактики и поддержки детей, находящихся в конфликте с законом.",
    "amount": 50000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6722025870",
    "ogrn": "1106700001011",
    "orgname": "Некоммерческое партнерство «Православный центр по оказанию помощи в физическом и духовно-нравственном развитии несовершеннолетним и молодежи «Исток»",
    "postaddress": "215100, Смоленская область, г. Вязьма, пер. Нагорный, д. 1",
    "regnum": "28.\n19.05.201528.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Содействие деятельности в сфере культуры, охраны здоровья, а также по оказанию социальной защиты и иной помощи граждан с ограниченными возможностями, детям и социальным учреждениям в части обеспечения пожарной безопасности и защиты от чрезвычайных ситуаций. Организация пожарно-технических, художественных, литературных и иных конкурсов, театрально-концертной деятельности, семинаров, конференций, соревнований и других мероприятий и акций с населением, детьми и молодежью по тематике пожарной безопасности и защиты от чрезвычайных ситуаций.  Содействие в организации и проведении мероприятий  по развитию и поддержке физической культуры, пожарно-прикладного и иных видов творчества в сфере пожарной безопасности и защиты от чрезвычайных ситуаций, пропаганда здорового и безопасного образа жизни. Участие в организации и проведении мероприятий по пожарной безопасности и защиты от чрезвычайных ситуаций в сфере охраны окружающей среды, науки, культуры, искусства, просвещения, духовного развития. Производственно-предпринимательская деятельность в области обеспечения пожарной безопасности.",
    "amount": 50000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6732014010",
    "ogrn": "1126700000701",
    "orgname": "Смоленское городское отделение Общероссийской общественной организации «Всероссийское добровольное пожарное общество»",
    "postaddress": "214020, Смоленская область, г. Смоленск, ул. Шевченко, д. 81а",
    "regnum": "29.\n19.05.201529.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Производство просветительских документальных фильмов. Осуществление издательской деятельности. Оказание консультативной помощи творческим объединениям, любительским коллективам.",
    "amount": 46000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730053239",
    "ogrn": "1046795001197",
    "orgname": "Смоленская региональная общественная организации «Телевизионная компания спецпроектов «ПРОСВЕЩЕНИЕ»",
    "postaddress": "214016, Смоленская область, г. Смоленск, ул. Загорная, д. 27, кв. 1",
    "regnum": "30.\n19.05.201530.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Деятельность в области права: защита прав и интересов потребителей от материального и морального ущерба, причиненного их здоровью и безопасности. Предоставление потребителям методической, информационной, правовой, консультативной и иной помощи в области защиты их прав и законных интересов. Распространение знаний о правах потребителей, осуществление других мероприятий, направленных на защиту прав и интересов потребителей, в том числе организация и проведение конференций, выставок, фестивалей. Изучение общественного мнения.",
    "amount": 45000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730079276",
    "ogrn": "1086700000507",
    "orgname": "Региональная Смоленская общественная организация «Общество защиты прав потребителей «Фемида»",
    "postaddress": "214014, Смоленская область, г. Смоленск, ул. Герцена, д. 7, офис 316",
    "regnum": "31.\n19.05.201531.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Дошкольное образование, дополнительное образоваие детей, прочая деятельность по охране здоровья.",
    "amount": 40000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6732014796",
    "ogrn": "1136700000799",
    "orgname": "Частное дошкольное образовательное учреждение «Детский сад «ПОДСНЕЖНИК»",
    "postaddress": "214027, Смоленская область, г. Смоленск, ул. Чернышевского, д. 3",
    "regnum": "32.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Исследование конъюктуры рынка и выявление общественного мнения. Деятельность по созданию и использованию баз данных и информационных ресурсов.",
    "amount": 40000.0,
    "datedecision": "20.04.2015, протокол заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6732014073",
    "ogrn": "1126700000789",
    "orgname": "Некоммерческое Партнерство «Агентство анализа интеграционных инициатив»",
    "postaddress": "214012, Смоленская область, г. Смоленск, ул. Беляева, д. 45",
    "regnum": "33.\n19.05.2015",
    "term": "2015 год",
    "violations": null,
    "year": 2015
  },
  {
    "activities": "Социальная защита ветеранов, патриотическое воспитание граждан РФ, увековечивание памяти воинов, партизан, подпольщиков, погибших в годы ВОВ",
    "amount": 350000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "673004802",
    "ogrn": "1026700000810",
    "orgname": "Смоленская областная общественная организация ветеранов (пенсионеров) войны, труда, вооруженных Сил и правоохранительных органов",
    "postaddress": "214000, Смоленская область, г. Смоленск, ул. Карла Маркса, д. 10",
    "regnum": "1.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Защита прав и интересов инвалидов; достижение инвалидами равных с другими гражданами возможностей; интеграция инвалидов в обществе",
    "amount": 210000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730004930",
    "ogrn": "1026700001624",
    "orgname": "Смоленская областная общественная организация общероссийской общественной организации «Всероссийское общество инвалидов»",
    "postaddress": "214004, Смоленская   область, г. Смоленск, ул. Пригородная, д.10",
    "regnum": "2.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Оказание правовой помощи гражданам; привлечение широкой юридической общественности к участию в правовых, гуманитарных и иных проектах и программах; содействие процессу формирования правового государства в Российской Федерации",
    "amount": 150000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6731076750",
    "ogrn": "1096700000528",
    "orgname": "Смоленское региональное отделение Общероссийской общественной организации «Ассоциация юристов России»",
    "postaddress": "214014, Смоленская область, г. Смоленск, ул. Герцена, д.2, каб.401",
    "regnum": "3.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Защита прав и интересов  инвалидов по зрению, участие в определении и реализации государственной политики в отношении инвалидов; содействие в реализации государственных полномочий в медицинской, социальной реабилитации и интеграции инвалидов по зрению в общество; приобщение инвалидов по зрению к труду, образованию, культуре и спорту, содействие в улучшении материально-бытовых условий инвалидов по зрению",
    "amount": 120000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6731006979",
    "ogrn": "1026700001063",
    "orgname": "Смоленская областная организация Общероссийской общественной организации инвалидов «Всероссийское Ордена Трудового Красного Знамени общество слепых»",
    "postaddress": "214019, Смоленская   область,  г. Смоленск, ул. Крупской, д. 65-а,",
    "regnum": "4.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Социальная реабилитация инвалидов по слуху; содействие в трудоустройстве; оказание бесплатных сурдопереводческих услуг; развитие культуры, физической культуры и спорта",
    "amount": 130000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6731017138",
    "ogrn": "1026700011898",
    "orgname": "Смоленское региональное отделение Общероссийской общественной организации инвалидов «Всероссийское общество глухих»",
    "postaddress": "214018, Смоленская область, г.Смоленск, ул.Урицкого, д.9",
    "regnum": "5.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Работа со всеми категориями семей (неполные, многодетные, студенческие, малообеспеченные, безработные); помощь семьям, нуждающимся в улучшении жилищных условий; социальная и материальная поддержка семей; реализация республиканских программ: \"Университет материнства\", \"Позвони маме\"; выпуск книг (\"Они не вернулись из боя\", \"Совету женщин области 20 лет\", \"Материнская слава\").",
    "amount": 140000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "67300072640",
    "ogrn": "1076700006484",
    "orgname": "Общественная организация «Смоленский областной Совет женщин» ",
    "postaddress": "214000, Смоленская   область, г. Смоленск, ул. К. Маркса, 14, к. 1",
    "regnum": "6.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Содействие решению социальных проблем, возникающих в жизни пенсионеров-ветеранов, членов их семей и в семьях погибших сотрудников органов внутренних дел и военнослужащих внутренних войск. Оказание материальной помощи, медицинской и моральной поддержки пенсионерам и ветеранам органов внутренних дел и внутренних войск, защита их прав и законных интересов.Активное содействие со стороны ветернов органов внутренних дел и внутренних войск в решении задач укрепления правопорядка в Российской Федерации, а аткже в воспитании молодых сотрудников и военнослужащих",
    "amount": 400000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730016004",
    "ogrn": "1036795000550",
    "orgname": "Смоленское региональное отделение Общероссийской общественной организации ветеранов органов внутренних дел и внутренних войск России",
    "postaddress": "214000 г. Смоленск, ул. Коммуниститческая, д. 5 ",
    "regnum": "7.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Юридическая и социальная помощь вынужденным переселенцам и мигрантам, членам национальных диаспор; просветительская работа среди молодежи, направленная на развитие толерантности, недопущение национальных, экстремистских настроений, выступлений.",
    "amount": 70000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6731041395",
    "ogrn": "1026700001657",
    "orgname": "Региональная общественная ассоциация «Национальный Конгресс Смоленской области»",
    "postaddress": "214000, Смоленская область, г. Смоленск, пр-т Гагарина, д. 37",
    "regnum": "8.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Защита социально-экономических, трудовых, личных прав и свобод лиц старшего поколения. Привлечение ветеранов к посильному труду, организация хозяйственной деятельности ветеранских организаций, благотворительная деятельность. Привлечение ветарнов к участию в патриотическом воспитании молодежи, передаче ей лучших традиций в труде и служении Отечеству. Проведение работы по военно-патриотическому воспитанию допризывной молодежи.Организация работы по надлежащему содержанию воинских захоронений, памятников, обелиской и мемориальных досок, создание музеев боевой и трудовой славы, помощь в проведении поисковой работы.",
    "amount": 140000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730052330",
    "ogrn": "1046795000560",
    "orgname": "Смоленская городская общественная организация ветеранов (пенсионеров) войны, труда, Вооруженных Сил и правоохранительных органов",
    "postaddress": "214000, Смоленская   область, г. Смоленск, ул.Октябрьской революции, д.4",
    "regnum": "9.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Информационная, издательская, рекламная и социальная деятельность. Реализация программ в области охраны здоровья населения и окружающей среды; содействие социальной адаптации инвалидов и их семей; содействие развитию волонтерского движения, реализация программ в области добровольчества и социального служения; содействие созданию условий для полноценного функционирования семьи и другое.",
    "amount": 150000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730068965",
    "ogrn": "1076700002730",
    "orgname": "Автономная некоммерческая организация социально-информационный центр «Забота – Смоленск»",
    "postaddress": "214025, Смоленская   область, г. Смоленск, ул. Багратиона, д.23, к.10",
    "regnum": "10.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Содействие защите прав и законных интересов детей-инвалидов; содействие обеспечению детей-инвалидов равных с другими гражданами прав и возможностей, интеграции в общество как полноценных людей.\n",
    "amount": 195000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6732013778",
    "ogrn": "1126700000415",
    "orgname": "Смоленская областная общественная организация детей – инвалидов и их родителей «Дети – Ангелы – Смоленск»",
    "postaddress": "214016, Смоленская область, г. Смоленск, ул. Соболева, д. 109, кв. 1",
    "regnum": "11.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Разработка и реализация собственных миротворческих, гуманитарных, благотворительных программ и проектов; участие в реализации общероссийских программ, разрабатываемых Международным фондом \"Российский фонд мира\"; осуществление совместных программ и проектов с российскими и зарубежными общественными организациями с целью расширения диалога культур народов, проживающих в России и за ее пределами, воспитания подрастающего поколения в духе ненасилия и культуры мира, сохранения духовности и патриотизма в жизни отдельного человека и общества в целом; осуществление целевых программ (издание \"Книги памяти\"), ремонтных работ в Дубровенской школе-интернате, специализированном Доме ребенка \"Красный Бор\"); оказание материальной помощи малоимущим и социально незащищенным категориям граждан.",
    "amount": 200000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730002499",
    "ogrn": "1026700002713",
    "orgname": "Смоленское областное отделение Международного общественного фонда «Российский фонд мира» ",
    "postaddress": "214000, Смоленская   область, г. Смоленск, ул. Большая Советская, дом 5, кв. 13",
    "regnum": "12.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Деятельность по увековечиванию памяти погибших при защите Отечества.",
    "amount": 140000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6722019587",
    "ogrn": "1066700019913",
    "orgname": "Смоленская областная общественная организация Поисковое объединение Долг",
    "postaddress": "215110, Смоленская область, г.Вязьма, ул. Московская д. 9 кв.3",
    "regnum": "13.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Защита прав потребителей. Оказание бесплатной юридической помощи в соответствии с ФЗ от 21.11.2011 № 324-ФЗ О бесплатной юридической помощи в Российской Федерации\". Повышение правовой и экономической грамотности населения. Исследование общественного мнения. Гармонизация общественных отношений и предотвращение социальных конфликтов.Содействие развитию гражданского общества и правового государства. Содействие повышению качества жизни населения. Поддержка ветеранов ВОВ и инвалидов. Патриотическое воспитание молодежи. Пропаганда здорового образа жизни. ",
    "amount": 60000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6732015020",
    "ogrn": "1146700000325",
    "orgname": "Смоленская региональная общественная организация общество защиты прав потребителей \"СМОЛЕНСКИЙ ЦЕНТР ПРАВА И СОЦИОЛОГИИ\"",
    "postaddress": "214018, Смоленская область, г. Смоленск, пр. Гагарина, д. 45",
    "regnum": "14.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Социальная защита бывших малолетних узников фашизма; патриотическое воспитание молодежи; увековечивание памяти погибших узников в годы Великой Отечественной войны.",
    "amount": 110000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730060290",
    "ogrn": "1056795008710",
    "orgname": "Смоленская региональная общественная организация бывших малолетних узников фашистских концлагерей ",
    "postaddress": "214025, Смоленская область, г.Смоленск, ул.Академика Петрова, д.4",
    "regnum": "15.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Защита прав потребителей; оказание правовых консультаций, правовой помощи в досудебном и судебном порядке; проведение семинаров, проверка соблюдения прав потребителей и правил обслуживания на предприятиях потребительского рынка; пропагандированное правовых знаний в СМИ, содействие юридическому образованию, организация практики и стажировки студентов.",
    "amount": 70000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730063068",
    "ogrn": "1066700019484",
    "orgname": "Смоленская областная общественная организация «Региональный центр защиты прав потребителей»",
    "postaddress": "214000, Смоленская   область, г. Смоленск, ул. Бакунина, д.10-а",
    "regnum": "16.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Содействие защите социальных гарантий, законных прав и жизненных интересов пенсионеров – ветеранов государственной службы и членов их семей, привлечение их  к активному участию в политической, общественной и культурной жизни региона, а также нравственному и патриотическому воспитанию молодежи, передачи ей накопленного пенсионерами – ветеранами государственной службы жизненного и профессионального опыта.",
    "amount": 50000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730085583",
    "ogrn": "1106700000109",
    "orgname": "Смоленская областная общественная организация ветеранов государственной гражданской и муниципальной службы, органов государственной власти и управления",
    "postaddress": "214029, Смоленская область, г. Смоленск, ул. Багратиона, д.23",
    "regnum": "17.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Содействие развитию краеведения общества, как неотъемлемой части отечественной истории и культуры, ее популяризация, совершенствование организационных форм и методов осуществления краеведческой деятельности; содействие сохранению архитектурного и историко-культурного наследия; изучение истории развития краеведения в Смоленской области, пропаганда передового отечественного и мирового опыта",
    "amount": 130000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6725016030",
    "ogrn": "1126700000020",
    "orgname": "Общественная организация «Смоленское областное краеведческое общество»",
    "postaddress": "214030, Смоленская область, г. Смоленск, ул. Нормандия-Неман, д. 31, кв. 216",
    "regnum": "18.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Оказание помощи молодым, начинающим литераторам, укрепление творческого содружества с писателями других регионов, участие в литературной, культурной и общественной жизни Смоленской области, в литературных мероприятиях, проводимых Союзом писателей России, установление и поддержание связей с другими творческими союзами и общественными организациями Смоленской области. Учреждение средств массовой информации и осуществление издательской деятельности.",
    "amount": 200000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730014543",
    "ogrn": "1036795001957",
    "orgname": "Общественная организация – Смоленская областная организация Союза писателей России",
    "postaddress": "214000, Смоленская область, г.Смоленск, ул. Б. Советская, д. 12/1",
    "regnum": "19.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Анализ творческой деятельности театров региона местными и приглашенными специалистами. Участие в организации и проведении региональных фестивалей профессиональных театров, творческих смотров-конкурсов, смотров-конкурсов самостоятельных творческих работ мастеров сцены и театральной молодежи, выставок театральных художников, презентаций пьес местных драматургов, семинаров по повышению квалификации творческих работников театров региона силами педагогов местных театральных вузов и специалистов, обучающихся в профильных лабораториях и семинарах СТД РФ. Участие в реализации Проекта СТД РФ \"Творческая командировка\", организация творческих командировок театральных деятелей с учетом главных направлений Проекта \"Мастера сцены - опора Союза\" и \"Творческая молодежь - надежда Союза\". Просветительские проекты - работа с детской и юношеской аудиторией, циклы лекций о театральном искусстве, дискуссии, зрительские конференции, общественные просмотры новых постановок, встречи с мастерами сцены и творческой  молодежью. Оказание творческой помощи любительским театрам и театрам-студиям, содействие в проведении региональных фестивалей и городских смотров взрослых, студенческих и детских любительских театральных коллективов, участие в работе жюри. Проведение бенефисов ведущих мастеров сцены региона. Сбор и систематизация архивных материалов, публикаций в СМИ с целью подготовки и издания сборников по истории театров региона, очерков и воспоминаний о ведущих мастерах местной сцены.",
    "amount": 190000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730009342",
    "ogrn": "1026700010072",
    "orgname": "Смоленское областное отделение Общероссийской общественной организации «Союз театральных деятелей Российской Федерации (Всероссийское театральное общество)»",
    "postaddress": "214000, Смоленская область, г. Смоленск, ул. Коненкова, д/ 4",
    "regnum": "20.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Проведение фестивалей, конкурсов, массовых музыкальных праздников, в том числе с широким привлечением самодеятельных коллективов, организация и проведение международных фестивалей и конкурсов по различным видам музыкального и хореорафического искусства, проведение международных конференций, семинаров, симпозиумов, мастер-классов с привлечением зарубежных специалистов музыкального и хореографического искусства. Издание методических пособий, нотных сборников, специальной и популярной литературы по вопросам музыкального и хореографического искусства и эстетического воспитания.",
    "amount": 230000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6732014450",
    "ogrn": "1136700000326",
    "orgname": "Областная общественная организация «Смоленское музыкальное общество» (творческий союз)",
    "postaddress": "214000, Смоленская область, г. Смоленск, ул. Большая Советская, д. 24",
    "regnum": "21.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Пропаганда современной художественной литературы Смоленщины и России на территории Смоленской области, в России и за рубежом, издание литературного альманаха \"Под часами\" и приложения к альманаху - библиотечки альманаха \"Под часами\", издание книг смоленских писателей и молодых авторов,  первичный прием в \"Союз российских писателей\", проведение литературных вечеров, работа с авторами, в том числе с начинающими и молодыми писателями, участие в культурной жизни  г. Смоленска и Смоленской области, поддержание и развитие связей с писательскими организациями России, в том числе региональными организациями, литературными издательствами, редакциями литературных журналов и альманахов, взаимодействие с органами местного самоуправления и Администрацией Смоленской области в области развития культуры, в том числе литературы, поддержки краеведения, представительство смоленской литературы в других регионах РФ, а также за рубежом, пропаганда и развитие в русской литературе традиций \"Смоленской поэтической школы\". Взаимодействие с Правлением \"Союза российских писателей\" в вопросах публикаций и издания книг смоленских писателей, оказания им социальной поддержки в рамках социально-ориентированных программ Правительства РФ. Участие в духовно-нравственном и патриотическом воспитания молодежи. ",
    "amount": 190000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6732014669",
    "ogrn": "1136700000623",
    "orgname": "Смоленское региональное отделение Общероссийской общественной организации «Союз российских писателей»",
    "postaddress": "214014, Смоленская область, г. Смоленск, ул. Твардовского, д. 5/11",
    "regnum": "22.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Организация и проведение музыкальных фестивалей, концертов, творческих встреч, конкурсов, семинаров, научно-практических конференций, мастер-классов, лекций и иных культурно-просветительских мероприятий, направленных на эстетическое, духовное, нравственное и музыкальное воспитание граждан, пропаганда современного музыкального искусства, творчества смоленских композиторов, оказание  организационной, консультативной, профессиональной и иной помощи лицам, участвующим в деятельности отделения.",
    "amount": 190000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730019164",
    "ogrn": "1036795000626",
    "orgname": "Смоленское региональное отделение общественной организации «Союз композиторов России»",
    "postaddress": "214004, Смоленская область, г. Смоленск, ул. Николаева, д. 19, кв. 184",
    "regnum": "23.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": " Организация фотовыставок, в том числе международных, выставок работ членов Союза СФР и других авторов. Проведение конкурсов, фестивалей, творческих семинаров. Оказание содействия фотолюбительству (молодежный фотоклуб). Проведение работ с  архивом и выставочным фондом из произведений фотоискусства. Преобретение фотографий, фотоаппаратуры, фотолитературы для музея и библиотеки. Издательская деятельность, выпуск фотоальбомов, каталогов, буклетов, календарей, открыток.",
    "amount": 140000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6731038018",
    "ogrn": "1026700011997",
    "orgname": "Смоленская областная организация Общероссийской общественной организации «Союз фотохудожников России»",
    "postaddress": "214000, Смоленская область, г. Смоленск, ул. Докучаева, д. 8",
    "regnum": "24.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Развитие и популяризация дизайна в Смоленской области: организация и проведение некоммерческих международных, всероссийских, областных и городских выставок и фестивалей дизайна. Создание положительного имиджа региона и укрепление взаимопонимания и дружбы народов через реализацию совместных выставочных проетов и художественно-дизайнерских акций (мастер-классы для повышения профессионального мастерства, укрепления профессионального статуса профессии \"дизайнер\" в области, участие в научных конференциях, проведение \"круглых столов\" по обсуждению перспектив развития дизайна в области, с коллегами из Республики Беларусь и стран ближнего зарубежья. Содействие дизайн - образованию. Создание условий для роста творческого потенциала и мастерства молодых дизайнеров.Организация выставочных площадок для проведения студенческих выставок и конкурсов, выявление и поддержка талантливой молодежи. Оказание помощи ветеранам организации.",
    "amount": 110000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6729009901",
    "ogrn": "1026700009456",
    "orgname": "Общественная организация «Смоленское региональное отделение Союза дизайнеров России»",
    "postaddress": "214000, Смоленская область, г. Смоленск, ул. Маяковского, д. 3",
    "regnum": "25.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Организация и проведение тренировочного процесса среди лиц с поражением опорно-двигательного аппарата и лиц с интеллектуальными нарушениями в г. Смоленске и Смоленской области. Организация и проведение Первенств и Чемпионатов Смоленской области по различным видам спорта среди лиц с поражением опорно-двигательного аппарата и лиц с интеллектуальными нарушениями. Обеспечение спортивным инвентарем и экипировкой спортсменов с поражением опорно-двигательного аппарата и лиц с интеллектуальными нарушениями",
    "amount": 50000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730031764",
    "ogrn": "1026700011425",
    "orgname": "Региональная общественная организация «Федерация спорта лиц с поражением опорно-двигательного аппарата и лиц с интеллектуальными нарушениями в Смоленской области»",
    "postaddress": "214031, Смоленская область, г. Смоленск, ул. Рыленкова, д. 14, каб. 10",
    "regnum": "26.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Разработка и реализация программ и проектов в сфере работы с молодежью и ее поддержки в нравственном, духовном, физическом развитии. Изучение общественного мнения по вопросам развития гражданского общества, деятельности общественных объединений, реализации молодежной политики. Организация и проведение фестивалей, лагерей, посветительских и обучающих мероприятий, культурно-массовых мероприятий, мероприятий по развитию физической культуры и спорта, пропаганда здорового образа жизни, развитие туризма. Организация мероприятий по подготовке кадров для актива РСМ, общественных объединений и некоммерческих организаций. Издательская и полиграфическая деятельность.",
    "amount": 176000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730013469",
    "ogrn": "1036795000330",
    "orgname": "Смоленская областная общественная организация Общероссийской общественной организации «Российский Союз Молодежи»",
    "postaddress": "214000, Смоленская область, г. Смоленск, ул. Коммунистическая, д. 4б",
    "regnum": "27.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Предоставление услуг социального характера, консультаций, материальной помощи и иной благотворительной деятельности, а также деятельность в области содействия благотворительности и добровольчества. Оказание социальной, психолого-педагогической, юридической помощи несовершеннолетним и их семьям, а также содействие духовному развитию личности. Деятельность в области просвещения по вопросам привития основ православной культуры, профилактики и охраны здоровья несовершеннолетних и членов их семей, улучшения морально-психологического состояния несовершеннолетних и молодежи, развития физической культуры и массового туризма, пропаганде здорового образа жизни. Проведение акций по сбору средств, одежды, бытовой техники, оргтехники для несовершеннолетних и взрослого населения, находящихся в трудной жизненной ситуации. Создание условий для профилактики и поддержки детей, находящихся в конфликте с законом.",
    "amount": 75000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6722025870",
    "ogrn": "1106700001011",
    "orgname": "Некоммерческое партнерство «Православный центр по оказанию помощи в физическом и духовно-нравственном развитии несовершеннолетним и молодежи «Исток»",
    "postaddress": "215100, Смоленская область, г. Вязьма, пер. Нагорный, д. 1",
    "regnum": "28.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Содействие деятельности в сфере культуры, охраны здоровья, а также по оказанию социальной защиты и иной помощи граждан с ограниченными возможностями, детям и социальным учреждениям в части обеспечения пожарной безопасности и защиты от чрезвычайных ситуаций. Организация пожарно-технических, художественных, литературных и иных конкурсов, театрально-концертной деятельности, семинаров, конференций, соревнований и других мероприятий и акций с населением, детьми и молодежью по тематике пожарной безопасности и защиты от чрезвычайных ситуаций.  Содействие в организации и проведении мероприятий  по развитию и поддержке физической культуры, пожарно-прикладного и иных видов творчества в сфере пожарной безопасности и защиты от чрезвычайных ситуаций, пропаганда здорового и безопасного образа жизни. Участие в организации и проведении мероприятий по пожарной безопасности и защиты от чрезвычайных ситуаций в сфере охраны окружающей среды, науки, культуры, искусства, просвещения, духовного развития. Производственно-предпринимательская деятельность в области обеспечения пожарной безопасности.",
    "amount": 130000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6731006432",
    "ogrn": "1026700000469",
    "orgname": "Смоленское областное отделение Общероссийской общественной организации «Всероссийское добровольное пожарное общество»",
    "postaddress": "214020, Смоленская область, г. Смоленск, ул. Шевченко, д. 81а",
    "regnum": "29.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Дошкольное образование, дополнительное образование детей, прочая деятельность по охране здоровья.",
    "amount": 80000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6732014796",
    "ogrn": "1136700000799",
    "orgname": "Частное дошкольное образовательное учреждение «Детский сад «ПОДСНЕЖНИК»",
    "postaddress": "214027, Смоленская область, г. Смоленск, ул. Чернышевского, д. 3",
    "regnum": "30.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Исследование конъюктуры рынка и выявление общественного мнения. Деятельность по созданию и использованию баз данных и информационных ресурсов.",
    "amount": 144200.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6732014073",
    "ogrn": "1126700000789",
    "orgname": "Некоммерческое Партнерство «Агентство анализа интеграционных инициатив»",
    "postaddress": "214012, Смоленская область, г. Смоленск, ул. Беляева, д. 45",
    "regnum": "31.\n31.05.2016",
    "term": "2016 год",
    "violations": null,
    "year": 2016
  },
  {
    "activities": "Социальная защита ветеранов, патриотическое воспитание граждан РФ, увековечивание памяти воинов, партизан, подпольщиков, погибших в годы ВОВ",
    "amount": 185000.0,
    "datedecision": "26.04.2017, протокол № б/н заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "673004802",
    "ogrn": "1026700000810",
    "orgname": "Смоленская областная общественная организация ветеранов (пенсионеров) войны, труда, вооруженных Сил и правоохранительных органов",
    "postaddress": "214000, Смоленская область, г. Смоленск, ул. Карла Маркса, д. 10",
    "regnum": "1.\n26.05.2017",
    "term": "2017 год",
    "violations": null,
    "year": 2017
  },
  {
    "activities": "Работа со всеми категориями семей (неполные, многодетные, студенческие, малообеспеченные, безработные); помощь семьям, нуждающимся в улучшении жилищных условий; социальная и материальная поддержка семей; организация и проведение регионального этапа Всероссийского конкурса творческих детских работ по теме \"Золотое кольцо\" глазами детей\".",
    "amount": 170000.0,
    "datedecision": "26.04.2017, протокол № б/н заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "67300072640",
    "ogrn": "1076700006484",
    "orgname": "Общественная организация \"Смоленский областной Совет женщин\"",
    "postaddress": "214000, Смоленская   область, г. Смоленск, ул. К. Маркса, 14, к. 1",
    "regnum": "2.              26.05.2017",
    "term": "2017 год",
    "violations": null,
    "year": 2017
  },
  {
    "activities": "Содействие защите прав и законных интересов детей-инвалидов; содействие обеспечению детей-инвалидов равных с другими гражданами прав и возможностей, интеграции в общество как полноценных людей.\n",
    "amount": 160000.0,
    "datedecision": "26.04.2017, протокол № б/н заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6732013778",
    "ogrn": "1126700000415",
    "orgname": "Смоленская областная общественная организация детей – инвалидов и их родителей «Дети – Ангелы – Смоленск»",
    "postaddress": "214016, Смоленская область, г. Смоленск, ул. Соболева, д. 109, кв. 1",
    "regnum": "3.           26.05.2017",
    "term": "2017 год",
    "violations": null,
    "year": 2017
  },
  {
    "activities": "Защита прав и интересов инвалидов; достижение инвалидами равных с другими гражданами возможностей; интеграция инвалидов в обществе",
    "amount": 150000.0,
    "datedecision": "26.04.2017, протокол № б/н заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730004930",
    "ogrn": "1026700001624",
    "orgname": "Смоленская областная общественная организация общероссийской общественной организации «Всероссийское общество инвалидов»",
    "postaddress": "214004, Смоленская   область, г. Смоленск, ул. Пригородная, д.10",
    "regnum": "4.\n26.05.2017",
    "term": "2017 год",
    "violations": null,
    "year": 2017
  },
  {
    "activities": "Оказание правовой помощи гражданам; привлечение широкой юридической общественности к участию в правовых, гуманитарных и иных проектах и программах; содействие процессу формирования правового государства в Российской Федерации",
    "amount": 145000.0,
    "datedecision": "26.04.2017, протокол № б/н заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6731076750",
    "ogrn": "1096700000528",
    "orgname": "Смоленское региональное отделение Общероссийской общественной организации «Ассоциация юристов России»",
    "postaddress": "214014, Смоленская область, г. Смоленск, ул. Герцена, д.2, каб.401",
    "regnum": "5.\n26.05.2017",
    "term": "2017 год",
    "violations": null,
    "year": 2017
  },
  {
    "activities": "Защита прав и интересов  инвалидов по зрению, участие в определении и реализации государственной политики в отношении инвалидов; содействие в реализации государственных полномочий в медицинской, социальной реабилитации и интеграции инвалидов по зрению в общество; приобщение инвалидов по зрению к труду, образованию, культуре и спорту, содействие в улучшении материально-бытовых условий инвалидов по зрению",
    "amount": 100000.0,
    "datedecision": "29.04.2016, протокол № 2 заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6731006979",
    "ogrn": "1026700001063",
    "orgname": "Смоленская областная организация Общероссийской общественной организации инвалидов «Всероссийское Ордена Трудового Красного Знамени общество слепых»",
    "postaddress": "214019, Смоленская   область,  г. Смоленск, ул. Крупской, д. 65-а,",
    "regnum": "6.\n26.05.2017",
    "term": "2017 год",
    "violations": null,
    "year": 2017
  },
  {
    "activities": "Социальная реабилитация инвалидов по слуху; содействие в трудоустройстве; оказание бесплатных сурдопереводческих услуг; развитие культуры, физической культуры и спорта",
    "amount": 110000.0,
    "datedecision": "26.04.2017, протокол №б/н заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6731017138",
    "ogrn": "1026700011898",
    "orgname": "Смоленское региональное отделение Общероссийской общественной организации инвалидов «Всероссийское общество глухих»",
    "postaddress": "214018, Смоленская область, г.Смоленск, ул.Урицкого, д.9",
    "regnum": "7.\n26.05.2017",
    "term": "2017 год",
    "violations": null,
    "year": 2017
  },
  {
    "activities": "Организация исследований процессов межрелигиозного взаимодействия в современном мире, научные исследования и разработки в области обществвенных и гуманитарных наук, деятельность по изучению общественного мнения, организация и оказание содействия в разработке и реализации мероприятий, направленных на сглаживание конфликтов и улучшение взаимопонимания между различными религиозными традициями",
    "amount": 80000.0,
    "datedecision": "26.04.2017, протокол №б/н заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6732013591",
    "ogrn": "1126700000184",
    "orgname": "Фонд содействия межконфессиональному миру и взаимопониманию \"Путь мира\"",
    "postaddress": "214004, г. Смоленск, ул. Николаева, д. 12В, кв. 126",
    "regnum": "8.\n26.05.2017",
    "term": "2017 год",
    "violations": null,
    "year": 2017
  },
  {
    "activities": "Развитие взаимодействия общества, государства и бизнеса на основе партнерства и общественного согласия, содействие укреплению роли духовных и нравственных ценностей в жизни современного общества, поддержка и защита прав многодетных семей, одиноких женщин, матерей-одиночек, детей-сирот, пожилых людей, малоимущих граждан и иных нуждающихся в поддержке и защите слоев населения",
    "amount": 80000.0,
    "datedecision": "26.04.2017, протокол №б/н заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6727990104",
    "ogrn": "1136700000535",
    "orgname": "Автономная некоммерческая организация духовного возрождения и укрепления нравственных ценностей \"Женщины Смоленщины\"",
    "postaddress": "214000, Смоленская область, г. Смоленск, Соборный двор, д. 17",
    "regnum": "9.\n26.05.2017",
    "term": "2017 год",
    "violations": null,
    "year": 2017
  },
  {
    "activities": "Юридическая и социальная помощь вынужденным переселенцам и мигрантам, членам национальных диаспор; просветительская работа среди молодежи, направленная на развитие толерантности, недопущение национальных, экстремистских настроений, выступлений.",
    "amount": 45000.0,
    "datedecision": "26.04.2017, протокол №б/н заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6731041395",
    "ogrn": "1026700001657",
    "orgname": "Региональная общественная ассоциация «Национальный Конгресс Смоленской области»",
    "postaddress": "214000, Смоленская область, г. Смоленск, пр-т Гагарина, д. 37",
    "regnum": "10.\n26.05.2017",
    "term": "2017 год",
    "violations": null,
    "year": 2017
  },
  {
    "activities": "Защита социально-экономических, трудовых, личных прав и свобод лиц старшего поколения. Привлечение ветеранов к посильному труду, организация хозяйственной деятельности ветеранских организаций, благотворительная деятельность. Привлечение ветарнов к участию в патриотическом воспитании молодежи, передаче ей лучших традиций в труде и служении Отечеству. Проведение работы по военно-патриотическому воспитанию допризывной молодежи.Организация работы по надлежащему содержанию воинских захоронений, памятников, обелиской и мемориальных досок, создание музеев боевой и трудовой славы, помощь в проведении поисковой работы.",
    "amount": 100000.0,
    "datedecision": "26.04.2017, протокол №б/н заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730052330",
    "ogrn": "1046795000560",
    "orgname": "Смоленская городская общественная организация ветеранов (пенсионеров) войны, труда, Вооруженных Сил и правоохранительных органов",
    "postaddress": "214000, Смоленская   область, г. Смоленск, ул.Октябрьской революции, д.4",
    "regnum": "11.\n26.05.2017",
    "term": "2017 год",
    "violations": null,
    "year": 2017
  },
  {
    "activities": "Организация взаимодействия органов местного самоуправления муниципальных образований Смоленской области, выражение и защита общих интересов муниципальных образований Смоленской области",
    "amount": 110000.0,
    "datedecision": "26.04.2017, протокол №б/н заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730064537",
    "ogrn": "1066700019792",
    "orgname": "Ассоциация \"Совет муниципальных образований Смоленской области\"",
    "postaddress": "214008, Смолепенская область, г. Смоленск, пл. Ленина, д. 1",
    "regnum": "12.\n26.05.2017",
    "term": "2017 год",
    "violations": null,
    "year": 2017
  },
  {
    "activities": "Разработка и реализация собственных миротворческих, гуманитарных, благотворительных программ и проектов; участие в реализации общероссийских программ, разрабатываемых Международным фондом \"Российский фонд мира\"; осуществление совместных программ и проектов с российскими и зарубежными общественными организациями с целью расширения диалога культур народов, проживающих в России и за ее пределами, воспитания подрастающего поколения в духе ненасилия и культуры мира, сохранения духовности и патриотизма в жизни отдельного человека и общества в целом; осуществление целевых программ (издание \"Книги памяти\"), ремонтных работ в Дубровенской школе-интернате, специализированном Доме ребенка \"Красный Бор\"); оказание материальной помощи малоимущим и социально незащищенным категориям граждан.",
    "amount": 90000.0,
    "datedecision": "26.04.2017, протокол №б/н заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730002499",
    "ogrn": "1026700002713",
    "orgname": "Смоленское областное отделение Международного общественного фонда «Российский фонд мира» ",
    "postaddress": "214000, Смоленская   область, г. Смоленск, ул. Большая Советская, дом 5, кв. 13",
    "regnum": "13.\n26.05.2017",
    "term": "2017 год",
    "violations": null,
    "year": 2017
  },
  {
    "activities": "Деятельность по увековечиванию памяти погибших при защите Отечества.",
    "amount": 100000.0,
    "datedecision": "26.04.2017, протокол №б/н заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6722019587",
    "ogrn": "1066700019913",
    "orgname": "Смоленская областная общественная организация Поисковое объединение Долг",
    "postaddress": "215110, Смоленская область, г.Вязьма, ул. Московская д. 9 кв.3",
    "regnum": "14.\n26.05.2017",
    "term": "2017 год",
    "violations": null,
    "year": 2017
  },
  {
    "activities": "Социальная защита бывших малолетних узников фашизма; патриотическое воспитание молодежи; увековечивание памяти погибших узников в годы Великой Отечественной войны.",
    "amount": 70000.0,
    "datedecision": "26.04.2017, протокол №б/н заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730060290",
    "ogrn": "1056795008710",
    "orgname": "Смоленская региональная общественная организация бывших малолетних узников фашистских концлагерей ",
    "postaddress": "214025, Смоленская область, г.Смоленск, ул.Академика Петрова, д.4",
    "regnum": "15.\n26.05.2017",
    "term": "2017 год",
    "violations": null,
    "year": 2017
  },
  {
    "activities": "Разработка и реализация программ и проектов в сфере работы с молодежью и ее поддержки в нравственном, духовном, физическом развитии. Изучение общественного мнения по вопросам развития гражданского общества, деятельности общественных объединений, реализации молодежной политики. Организация и проведение фестивалей, лагерей, посветительских и обучающих мероприятий, культурно-массовых мероприятий, мероприятий по развитию физической культуры и спорта, пропаганда здорового образа жизни, развитие туризма. Организация мероприятий по подготовке кадров для актива РСМ, общественных объединений и некоммерческих организаций. Издательская и полиграфическая деятельность.",
    "amount": 60000.0,
    "datedecision": "26.04.2017, протокол №б/н заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730013469",
    "ogrn": "1036795000330",
    "orgname": "Смоленская областная общественная организация Общероссийской общественной организации «Российский Союз Молодежи»",
    "postaddress": "214000, Смоленская область, г. Смоленск, ул. Коммунистическая, д. 4б",
    "regnum": "16.\n26.05.2017",
    "term": "2017 год",
    "violations": null,
    "year": 2017
  },
  {
    "activities": "Предоставление услуг социального характера, консультаций, материальной помощи и иной благотворительной деятельности, а также деятельность в области содействия благотворительности и добровольчества. Оказание социальной, психолого-педагогической, юридической помощи несовершеннолетним и их семьям, а также содействие духовному развитию личности. Деятельность в области просвещения по вопросам привития основ православной культуры, профилактики и охраны здоровья несовершеннолетних и членов их семей, улучшения морально-психологического состояния несовершеннолетних и молодежи, развития физической культуры и массового туризма, пропаганде здорового образа жизни. Проведение акций по сбору средств, одежды, бытовой техники, оргтехники для несовершеннолетних и взрослого населения, находящихся в трудной жизненной ситуации. Создание условий для профилактики и поддержки детей, находящихся в конфликте с законом.",
    "amount": 64200.0,
    "datedecision": "26.04.2017, протокол №б/н заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6722025870",
    "ogrn": "1106700001011",
    "orgname": "Некоммерческое партнерство «Православный центр по оказанию помощи в физическом и духовно-нравственном развитии несовершеннолетним и молодежи «Исток»",
    "postaddress": "215100, Смоленская область, г. Вязьма, пер. Нагорный, д. 1",
    "regnum": "17.\n26.05.2017",
    "term": "2017 год",
    "violations": null,
    "year": 2017
  },
  {
    "activities": "Содействие деятельности в сфере культуры, охраны здоровья, а также по оказанию социальной защиты и иной помощи граждан с ограниченными возможностями, детям и социальным учреждениям в части обеспечения пожарной безопасности и защиты от чрезвычайных ситуаций. Организация пожарно-технических, художественных, литературных и иных конкурсов, театрально-концертной деятельности, семинаров, конференций, соревнований и других мероприятий и акций с населением, детьми и молодежью по тематике пожарной безопасности и защиты от чрезвычайных ситуаций.  Содействие в организации и проведении мероприятий  по развитию и поддержке физической культуры, пожарно-прикладного и иных видов творчества в сфере пожарной безопасности и защиты от чрезвычайных ситуаций, пропаганда здорового и безопасного образа жизни. Участие в организации и проведении мероприятий по пожарной безопасности и защиты от чрезвычайных ситуаций в сфере охраны окружающей среды, науки, культуры, искусства, просвещения, духовного развития. Производственно-предпринимательская деятельность в области обеспечения пожарной безопасности.",
    "amount": 130000.0,
    "datedecision": "26.04.2017, протокол №б/н заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6731006432",
    "ogrn": "1026700000469",
    "orgname": "Смоленское областное отделение Общероссийской общественной организации «Всероссийское добровольное пожарное общество»",
    "postaddress": "214020, Смоленская область, г. Смоленск, ул. Шевченко, д. 81а",
    "regnum": "18.\n26.05.2017",
    "term": "2017 год",
    "violations": null,
    "year": 2017
  },
  {
    "activities": "Распространение научных знаний и проведение просветительской работы, осуществление проектов в области образования, искусства и культуры, разработка и реализация научно-методических и образовательных программ в области изучения и популяризации русского языка и литературы, сохранение и популяризация историко-литературного и культурного наследия России, осуществление межрегионального культурного обмена, выявление и поддержка одаренных детей и молодежи.",
    "amount": 50000.0,
    "datedecision": "26.04.2017, протокол №б/н заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6732115280",
    "ogrn": "1156733020641",
    "orgname": "Ассоциация \"Смоленский центр гуманитарных исследований\"",
    "postaddress": "214000, Смоленская область, г. Смоленск, ул. Пржевальского, д. 4",
    "regnum": "19.\n26.05.2017",
    "term": "2017 год",
    "violations": null,
    "year": 2017
  },
  {
    "activities": "Содействие повышению роли общественности в обеспечении реализации законодательства о защите прав потребителей, содействие государственным органам в осуществлении контроля за соблюдением законов и иных правовых актов Российской Федерации, регулирующих отношения в области защиты прав потребителей, содействие защите законных прав и интересов потребителей, в случаях выявления их нарушения.",
    "amount": 50000.0,
    "datedecision": "26.04.2017, протокол №б/н заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730079276",
    "ogrn": "1086700000507",
    "orgname": "Региональная Смоленская общественная организация \"Общество защиты прав потребителей \"Фемида\"",
    "postaddress": "214014, Смоленская область, г. Смоленск, ул. Герцена, д. 7 оф. 316",
    "regnum": "20.\n26.05.2017",
    "term": "2017 год",
    "violations": null,
    "year": 2017
  },
  {
    "activities": "Оказание материальной, правовой и иной помощи и поддержки нуждающимся членам Ассоциации, содействие полному возмещению морального и материального ущерба, причиненного жертвам политических репрессийсо стороны государственных органов, других организаций и отдельных лиц",
    "amount": 40000.0,
    "datedecision": "26.04.2017, протокол №б/н заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730018001",
    "ogrn": "1026700001822",
    "orgname": "Смоленское региональное отделение Общероссийской общественной благотворительной организации инвалидов - жертв политических репрессий",
    "postaddress": "214000, Смоленская область, г. Смоленск, ул. Коненкова, д. 8",
    "regnum": "21.\n26.05.2017",
    "term": "2017 год",
    "violations": null,
    "year": 2017
  },
  {
    "activities": "Информирование и изучение общественного мнения населения Смоленской области о деятельности общественных организаций и органов государственной власти в социальной сфере, реализация проектов в сфере поддержки и социального обслуживания малоимущих и социально незащищенных категорий граждан, содействие социальной адаптации инвалидов и их семей, профилактика социального сиротства, поддержка материнства и детства, содействие развитию волонтерского движения, реализация программ в области добровольчества и социального служения.",
    "amount": 122000.0,
    "datedecision": "26.04.2017, протокол №б/н заседания конкурсной комиссии",
    "form": "Субсидия из областного бюджета",
    "inn": "6730068965",
    "ogrn": "1076700002730",
    "orgname": "Автономная некоммерческая организация социально-информационный центр \"Забота-Смоленск\"",
    "postaddress": "214025, Смоленская область, г. Смоленск, ул. Багратиона, д.23, оф.10",
    "regnum": "22.\n26.05.2017",
    "term": "2017 год",
    "violations": null,
    "year": 2017
  }
]